{"id": "CHOSUN2000_00000", "lang": "KR", "date": "20000101", "title": "◇ “ 셋 , 둘 , 하나 , 2000 ! ”", "body": "새 천 년 이 시작 된 2000 년 1 월 1 일 0 시 , 서울 광화문 이순신 장군 동상 앞 에 설치 된 대형 시계추 숫자 가 2000 으로 바뀌 자 광화문 일대 가 폭죽 등 으로 환해 지 면서 , 대형 카드 섹션 에 2000 자 가 새겨 지 고 있 다 . / 김창종 기자"}
{"id": "CHOSUN2000_00001", "lang": "KR", "date": "20000101", "title": "옐친 대통령 전격 사임 ; 임기 6 개월 남기 고 ... 푸틴총리 가 대행", "body": "보리스 옐친 ( 68 ) 러시아 대통령 은 31 일 대통령직 을 사임 하 고 블라디미르 푸틴 ( 47 ) 총리 를 대통령 직무 대행 으로 지명 했 다 . ▶ 관련 기사 14 면 러시아 헌법 에 따르 면 대통령 사임시 총리 가 대통령 권한 대행 을 맡 게 되 며 , 옐친 대통령 은 오 는 3 월 27 일 대통령 선거 를 치를 것 이 라고 발표 했 다 . 이 에 따라 푸틴 총리 가 당초 6 월 에서 3 월 로 앞당겨진 대통령 선거 일 까지 대통령직 을 수행 하 게 된다 . 옐친 대통령 은 이 날 낮 12 시 ( 한국 시각 오후 6 시 ) 러시아 공영 ORT TV 를 통해 “ 건강 문제 도 있 지만 무엇 보다 도 당면 한 큰 과제 가 많 고 , 이러한 과제 들 은 보다 새로운 세대 가 해결 해야 한다고 생각 하 기 에 사퇴 한다 ” 고 말 했 다 . 옐친 대통령 은 특히 “ 러시아 국민 들 의 꿈 이 실현 되 지 못한데 대해 진심 으로 용서 를 구하 고 싶 다 ” 며 “ 어둡 고 가난 한 전체주의 과거 에서 밝 고 부유 하 고 , 또 문명 화 된 미래 로 발돋움 하 지 못해 죄송 하 다 ” 고 통치 과정 에 있 었 던 일련 의 실수 들 을 사과 했 다 . 옐친 대통령 은 이 날 오전 푸틴 총리 와 단독 면담 을 가진 뒤 사임 성명 을 발표 했 다 . 옐친 은 직무 대행 으로 지명 된 푸틴 총리 에게 핵 미사일 암호 를 넘겼 다 . 러시아 정계 분석가 들 은 옐친 의 사임 으로 푸틴 총리 가 차기 대선전 에서 훨씬 유리 한 위치 를 차지 하 게 됐 다고 분석 했 다 . 정치 분석가 들 은 각종 부패 의혹 과 불법 행위 , 대통령 가족 들 의 부패 연루 설 등 으로 심각 한 정치 위기 를 맞 고 있 는 옐친 이 퇴임 후 를 보장 받 기 위해 조기사 임 을 결심 한 것 으로 보 고 있 다 . 한편 모스크바 주식 시장 의 주가 는 이 날 낮 12 시 현재 전 날 보다 약 17 % 가까이 폭등 했 다 ."}
{"id": "CHOSUN2000_00002", "lang": "KR", "date": "20000101", "title": "새 천 년 열렸 다 ; 광화문 국민 대축제 10 만 인파 몰려 환호", "body": "2000 년 을 향하 는 마음 은 하나 였 다 . 마주치 는 사람 마다 기대 희망 이 넘치 는 표정 , 허공 을 가르 며 올라가 불꽃 이 터질 때 마다 환성 이 울려 퍼졌 다 . 한국 의 새 천 년 은 새 생명 탄생 의 소리 와 함께 왔 다 . 2000 년 1 월 1 일 0 시 , 즈믄동이 가 탄생 의 일성 을 알리 는 순간 , 전국 은 새 천 년 을 맞 는 축복 의 열기 로 휩싸였 다 . 영원 속 으로 지난 천 년 을 보내 고 2000 년 1 월 1 일 을 맞 는 ‘ 새 천 년 맞이 국민 대축제 ’ 가 서울 광화문 을 비롯 , 전국 에서 펼쳐졌 다 . ▶ 관련 기사 3 - 31 면 축제 의 중심 인 광화문 에서 는 10 여 만 인파 가 운집 한 가운데 31 일 밤 11 시 부터 1 부 ‘ 한민족 새 즈믄해 대 행진 ’ , 2 부 ‘ 생명 의 빛 , 불꽃 축제 ’ 로 나누 어 불꽃 놀이 와 퍼레이드 , 첨단 디지털 카드 섹션 등 축하 쇼 가 열렸 다 . 11 시 58 분 , 광화문 일대 모든 조명 을 끄 고 새 천 년 카운트 다운 을 시작 , “ 셋 , 둘 , 하나 , 2000 ! ” 을 알리 는 순간 이순신 동상 앞 높이 36 m 짜리 대형 시계추 에 불 이 붙 고 일제히 폭죽 이 터지 면서 열기 는 절정 에 달했 다 . 일몰 - 일출 행사 도 전국 주요 지역 에서 동시 다발 로 펼쳐졌 다 . / 어수웅 기자"}
{"id": "CHOSUN2000_00003", "lang": "KR", "date": "20000101", "title": "Y 2 K 일단 ‘ 이상무 ’", "body": "2000 년 1 월 1 일 오전 1 시 현재 국내 에서 Y 2 K 와 관련 한 어떤 사고 도 발생 하 지 않 고 , 어떤 문제 도 보고 된 바 없 다고 Y 2 K 정부 종합 상황실 류필계 ( 류필계 ) 통제관 이 밝혔 다 . ▶ 관련 기사 30 면 이 날 광화문 정보통신부 청사 15 층 Y 2 K 정부 종합 상황실 에 는 Y 2 K 문제 에 관한 신고 가 오전 1 시 까지 한 건 도 접수 되 지 않 았 다 . / 이지훈 기자"}
{"id": "CHOSUN2000_00004", "lang": "KR", "date": "20000101", "title": "사 고 ; ‘ 21 세기 인터넷강국 ’ 조선일보 가 이끕니다 ; WWW . CHOSUN . COM ; 1 등 인터넷 뉴스네트워크 구축 24 시간 다매체 뉴스 서비스 개시 국내 최대 기사 - 인물 - 사진 DB 구축", "body": "1 등 인터넷 뉴스네트워크 구축 24 시간 다매체 뉴스 서비스 개시 국내 최대 기사 - 인물 - 사진 DB 구축 세상 이 빛 의 속도 로 바뀌 고 있 습니다 . 마우스 만 누르 면 지구 반대 편 의 소식 이 0 . 5 초 만 에 네트워크 를 타 고 PC 로 옵니다 . 새 밀레니엄 의 키워드 는 ‘ 인터넷 ’ 입니다 . 신 대륙 을 발견 한 콜럼버스 의 환희 처럼 , 20 세기 말 우리 는 인터넷 이 라는 전인미답 의 대륙 을 찾 았 습니다 . ‘ 산업 화 는 늦 었 지만 정보 화 는 앞서가 자 ’ 지난 세기 조선일보 의 정보 화 슬로건 이 었 습니다 . 새 밀레니엄 과 창간 80 주년 을 맞 는 조선일보 의 슬로건 은 ‘ 인터넷 강국 이 되 자 ’ 입니다 . 폭풍 노도 처럼 밀려오 는 정보 화 의 물결 을 맞 아 조선일보 는 종이 신문 과 더불어 인터넷 을 미디어 의 양 기둥 으로 삼 아 ‘ 인터넷 종합 미디어 그룹 ’ 으로 발돋움 하 고자 합니다 . 이런 목표 아래 독자 들 이 어떤 장소 에서 어떤 통신 수단 을 이용 하 든지 1 등 신문 의 최고 뉴스 를 제공 받 을 수 있 도록 24 시간 잠들 지 않 는 뉴스 사령탑 을 구축 , 본격 가동 할 것 입니다 . 조선일보 는 새해 부터 이 같 은 뉴스 및 데이터 베이스 콘텐츠 를 휴대폰 - PDA ( 개인 정보 단말기 ) - 위성 방송 - 인터넷 - 이메일 등 모든 정보 수단 을 통하여 전 세계 조선일보 독자 에게 전달 할 수 있 는 체제 를 갖추 어 나갑니다 . 이 를 위해 우선 조선닷컴 ( www . chosun . com ) 의 인터넷 뉴스 및 데이터 베이스 서비스 를 대폭 강화 합니다 . 해외 독자 들 을 위해 기존 인터넷 영문 뉴스 서비스 를 크 게 확대 하 고 , 국내 최초 로 인터 넷 일어 뉴스 서비스 를 개발 해 1 월 중 선 을 보입니다 . 신문 지 면 모습 을 인터넷 에서 그대로 보여주 는 PDF 파일 지 면 서비스 도 1 월 중 에 시작 합니다 . 소년조선일보 - 월간산 - 월간낚시 - FEEL 도 인터넷 에서 만나 볼 수 있 습니다 . 둘째 , 지난 신문 - 잡지 기사 - 사진 - 인물 - 사건 등 조선일보 가 80 년 동안 축적 한 방대 한 분량 의 데이터 베이스 를 인터넷 ( db . chosun . com ) 을 통하여 여러분 의 안방 과 사무실 로 배달 해 드립니다 . 기사 데이터 베이스 는 90 년대 이후 조선일보 지면 을 장식 했 던 모든 기사 , 칼럼 을 전문 ( Full Text ) 서비스 합니다 . ▶ 2 면 에 계속"}
{"id": "CHOSUN2000_00005", "lang": "KR", "date": "20000101", "title": "자민련 , 연초 보수신당 창당", "body": "자민련 이 내년 2 월 초 까지 전당 대회 를 열 어 당명 을 바꾸 고 당헌 , 당규 와 지도 체제 를 완전 한 보수 색채 로 전환 하 는 사실 상 의 보수 신당 창당 을 계획 중 인 것 으로 26 일 알려졌 다 . ▶ 관련 기사 3 - 5 면 김용채 ( 김용채 ) 총리비서실장 은 “ 지난 24 일 김종필 ( 김종필 ) 총리 와 한나라당 이한동 ( 이한동 ) 의원 간 의 총리 공관 만찬 에서 이 의원 이 이 같 은 제의 를 했 다 ” 며 “ 김 총리 는 그 자리 에서 확답 을 하 지 는 않 았 다 ” 고 말 했 다 . 그러나 김 총리 와 이 의원 이 보수 대 연합 의 원칙 에 합의 했 고 , 이 의원 측 이 보수 신당 창당 을 합류 의 대 전제 로 삼 고 있 는 데 다 , 자민련 에서 도 이미 당명 변경 과 보수 색채 강화 논의 가 이뤄져와 김 총리 는 조만간 구체 적 결심 을 하 게 될 것 으로 알려졌 다 . / 양상훈 기자 / 최 병묵 기자"}
{"id": "CHOSUN2000_00006", "lang": "KR", "date": "20000101", "title": "공무원 채용 때 장애인 5 % 로 내년 7 월 시행 ; 신장 질 환자 등 14 만 명 추가", "body": "내년 부터 각종 조세 감면 과 이용료 면제 혜택 을 받 을 수 있 는 장애인 의 범주 에 만성 심장 , 신장 질환자 등 도 포함 된다 . 또 국가 또는 지방 자치 단체 가 의무 적 으로 신규 채용 해야 하 는 장애인 비율 이 현행 2 % 에서 5 % 로 확대 된다 . 26 일 기획 예산처 와 보건 복지부 에 따르 면 현재 신체 및 정신지체 , 언어 , 청각 , 시각 등 으로 정해져 있 는 장애인 범주 를 만성 심장 , 신장질 환자 , 정신질 환자 ( 1 급 ) 까지 로 확대 해 장애인 으로서 각종 수혜 를 받 을 수 있 도록 할 계획 이 라고 밝혔 다 . 이렇 게 될 경우 등록 장애인 수 는 현재 64 만 명 에서 78 만 명 선 으로 늘어날 전망 이 다 . 또 국가 및 지자체 의 경우 장애인 공무원 ( 현재 3600 명 ) 이 1 만 명 에 달할 때 까지 한시적 으로 공무원 신규 채용 시 장애인 의무 채용 비율 을 2 % 에서 5 % 로 높여 내년 7 월 부터 시행 한다 . 이 와 함께 장애인 고용 비율 이 1 % 미만 인 업체 가 물 어야 하 는 고용 부담금 ( 미달 된 장애인수 × 1 인 당 최저 임금 의 60 % ) 을 최저 임금 의 70 % ( 25 만 3000 원 ) 로 인상 키 로 했 다 . / 이준기자"}
{"id": "CHOSUN2000_00007", "lang": "KR", "date": "20000101", "title": "일 일부 주민 호적 독도 로 옮겨 정부 , 항의서 전달 일선 “ 막 을 수 없 다 ”", "body": "일본 시마네 ( 도근 ) 현 의 일부 주민 들 이 독도 로 호적 을 옮긴 사실 에 대해 한국 정부 가 일본 정부 에 항의 서한 을 보냈 으나 일본 정부 는 독도 가 자기 네 땅 이 므로 주민 들 의 호적 이전 을 막 을 수 없 다는 공식 회신 을 최근 우리 정부 에 보낸 것 으로 26 일 알려졌 다 . 정부 는 그러나 일본 정부 의 이 같 은 회신 에 대해 추가 대응 하 지 는 않 을 방침 인 것 으로 전해졌 다 . 외교 통상부 관계자 는 이 날 “ 한국 정부 가 11 월 에 보낸 항의 서한 에 대해 일본 정부 는 최근 ‘ 다케시마 ( 죽도 ) 는 일본국 영토 이 므로 시네마현 주민 들 의 호적 이전 은 우리 의 주권 사항 ’ 이 라며 ‘ 주민 들 이 일본 영토 내 로 호적 을 옮기 는 것 을 막 을 수 는 없 다 ’ 는 답신 을 보내 왔 다 ” 고 밝혔 다 . 이 관계자 는 “ 일본 정부 는 11 월 주일 한국 대사관 을 통해 구두 로 일부 주민 의 독도 호적 등록 을 확인 해줬 다 ” 면서 “ 이 에 대해 한국 정부 는 즉각 , 일본 일부 주민 들 의 이 같 은 행동 이 대한민국 의 영토 주권 을 침해 하 는 것 이 라고 지적 하 고 , 호 적 등록 을 취소 할 것 을 촉구 하 는 항의 서한 을 일본 정부 에 보냈 다 ” 고 말 했 다 . 이 관계자 는 “ 독도 는 현재 경비대 와 유인 등대 , 접안 시설 등 을 토대 로 우리 가 실질 적 으로 지배 하 고 있 는 대한민국 영토 로 ” 라면서 “ 향후 일본 측 의 태도 를 주시 할 것 ” 이라고 말 했 다 . / 권대열 기자"}
{"id": "CHOSUN2000_00008", "lang": "KR", "date": "20000101", "title": "사설 ; 한민족 의 제정신 차리 기", "body": "1900 년대 가 이념 의 제국 ( 제국 ) 들 사이 의 잘 기획 된 대결 시대 였 다면 2000 년대 는 민족 단위 와 문명 단위 들 의 무 질서 한 충돌 과 혼돈 의 연대 가 될 것 같 다 . 이 혼돈 을 통해 과연 어떤 새로운 질서 가 대두 할지 는 지금 아무 도 모른다 . 분명 한 것 은 우리 주변 에 강대국 들 의 패권주의 가 조성 되 고 있 다는 것 , 그것 이 세계 시장 의 냉혹 한 정글 의 논리 와 결합 돼 있 다는 것 , 그리고 정보 기술 혁명 과 자본 의 결합 이 불러온 엄청난 변혁 이 우리 의 미래 를 뒤흔들 어 놓 을 것 이 라는 점 이 다 . 이 변혁 이 인류 의 장래 에 축복 이 될지 재앙 이 될지 , 그것 은 전적 으로 21 세기인 들 의 ‘ 마음 의 행로 ’ 여하 에 달려 있 다 . 문제 는 이러한 2000 년대 를 헤쳐 나갈 우리 한국인 들 의 선택 이 무엇 이 어야 하 느냐 하 는 물음 이 다 . 지구 화 시대 의 파고 ( 파고 ) 앞 에서 우리 가 살아남 기 위해선 무엇 보다 도 ‘ 지구 화 하 면서 동시 에 민족 적 정체 성 으로 회귀 하 는 ’ 2 중 성 에 투철 해야 한다 . ‘ 민족 적 정체 성 ’ 이란 지금 까지 우리 가 근 1 세기 에 걸쳐 망각 속 에 방치 했 던 우리 고유 의 철학 사상 정신 세계관 우주관 자연관 인간관 을 새롭 게 조명 하 는 작업 이 다 . 이것 은 과거 로 되돌아가 자는 것 이 아니 라 그것 을 통해 ‘ 근대 의 병 ( 병 ) ’ ‘ 물질 문명 의 재앙 ’ 을 치유 할 지혜 를 얻 자는 취지 다 . 그리고 오늘 을 살아가 는 한국인 으로서 , 인격체 로서 제정신 을 똑바로 차리 자는 취지 다 . 천민 적 인 ‘ 제몫 만 불리 기 ’ , 목적 을 위해 수단 과 방법 을 가리 지 않 는 몰염치 , 남 을 아랑곳 하 지 않 고 자기 만 좋 으면 그만 인 오만 함 , 시 도 때 도 없이 먹 고 마시 고 노 는 것 에 만 열중 하 는 천박 함 속 에서 이 사회 는 갈수록 혼 빠진 미라 처럼 돼 가 는 기색 이 역력 하 다 . 국제 무대 에서 도 한국인 , 한국 문화 의 정신 체계 가 그 독보 적 인 위상 을 인정 받 기 는커녕 아예 할리우드 영화 속 의 악역 으로 고착 되 고 있 다 . 이래 가지 고 는 문화 주체 로서 코리안 , 정신 주체 로서 코리안 의 장래 는 없 다 . 혼 과 정신 이 제자리 에 있 지 않 고 무엇 에 씌 어 있 는 상태 는 다름 아닌 사망 인 까닭 이 다 . 이래서 우리 는 우리 본연 의 정신 문화 를 오늘 에 되살리 는 르네상스 운동 을 펼쳐야 한다 . 두 번 째 로 시급 한 것 은 그러한 ‘ 민족 의 본 ( 본 ) 정신 찾 기 ’ 에 바탕 해서 ‘ 한민족 웅비 ( 웅비 ) 전략 ’ 을 세우 는 일 이 다 . 일본 의 국수주의 , 중국 의 강대국주의 , 러시아 의 민족주의 , 미국 의 유일 초 강대국주의 는 결국 모두 가 새로운 민족 국가 단위 전략 들 의 표출 인 셈 이 다 . 그런데 우리 만 이 민족 단위 전략 은 고사하 고 여전히 지역 단위 , 정파 단위 , 이익 집단 단위 , 분단 국가 단위 의 갈등 에 얽매여 있 다 . 이제 야말로 내부 갈등 은 각 분야 의 조정 ( 조정 ) 전문가 들 에게 맡기 고 민족 의 에너지 를 ‘ 세계 한민족 공영 ( 공영 ) 네트워크 ’ 구축 에 집중 해야 할 때 다 . 우리 민족 은 본래 한족 ( 한족 ) 이나 기타 동아시아 민족 들 과 견주 어 조금 도 손색 없 는 집단 적 생명력 을 발휘 해왔 다 . 그러나 구한말 에서 오늘 에 이르 는 기간 에 우리 는 줄곧 해체 와 분해 의 길 을 걸 어 왔 을 뿐 , 통합 의 길 을 걸 은 바 없 다 . 이러다가 는 신 ( 신 ) 3 국 시대 는 고사하 고 지방 자치 단체 숫자 만큼 의 읍락 ( 읍락 ) 국가 시대 가 또 도래 하 지 않 으리라는 보장 이 어디 있 겠 는가 ? 지방 화 분산 화 는 민족 단위 발전 전략 의 분업 화 ( 분업 화 ) 일 뿐 결코 반대어 가 아님 을 알 아야 하 겠 다 . 2000 년대 에 절실 한 또 하나 의 과제 는 오늘 의 우리 민족 사회 의 심각 한 유행병 인 중우 ( 중우 ) 현상 을 불식 하 는 일 이 다 . 권위주의 독재 도 나쁘 지만 , 예컨대 경찰관 이 불법 시위대 한테 두들겨 맞 는데 도 최루탄 한 방 쏘 지 못하 는 것 도 민주주의 는 아니 다 . 민주주의 는 엄정 한 규칙 의 토대 위 에서 만 누릴 수 있 는 것 이 지 , 수틀리 면 규칙 이 건 약속 이 건 아랑곳 없이 멋대로 밀어붙이 는 것 이 ‘ 민주 ’ 가 아니 다 . 이 처럼 우리 사회 는 지금 혼 과 정신 의 부재 ( 부재 ) , 민족 단위 전략 의 부재 와 함께 , 정치 사회 전반 의 ‘ 막가파 식 ( 식 ) ’ 풍조 라는 3 재 ( 재 ) 에 걸려 있 다 . 이 3 재 를 걷 어 내 는 것 이야말로 민족 으로서 , 국가 로서 , 사회 로서 , 그리고 인간 - 인격 으로서 우리 의 퇴화 와 퇴영 을 막 는 핵심 적 요체 라 믿 는다 . 새해 첫 날 의 햇살 이 온누리 를 휘황 하 게 비출 때 거기 엔 새롭 게 태어나 는 한반도 와 한민족 의 고상 한 정신 과 이상 과 풍모 가 지구 화 시대 의 수준 높 은 구성원 으로서 빛 을 발할 수 있 기 를 기원 해 본다 ."}
{"id": "CHOSUN2000_00009", "lang": "KR", "date": "20000101", "title": "사고 ; ` 21 세기 인터넷 강국 ' 조선일보 가 이끕니다 ; chosun . com ‘ 인터넷 뉴스허브 ’ 조선일보 의 제 2 정보화선 언 ; 신문 판형 을 인터넷 에 그대로 IT 전문 인터넷 신문 창간 국내 최대 콘텐츠 포털 사이트 구축 유망 벤처 기업 발굴 - 제휴 추진", "body": "신문 판형 을 인터넷 에 그대로 IT 전문 인터넷 신문 창간 국내 최대 콘텐츠 포털 사이트 구축 유망 벤처 기업 발굴 - 제휴 추진 ▶ 사고 1 면 서 계속 또 60 년 이후 사건 - 인물 - 풍경 - 항공 촬영 등 32 만 7000 장 의 사진 을 인터 넷 으로 서비스 하 며 , 국내 주요 인사 13 만 여 명 에 대한 개인 정보 를 담 은 인터넷 데이터 뱅크 도 준비 했 습니다 . 셋째 , 양 방향 뉴스 서비스 가 크 게 확대 됩니다 . 인터넷 이메일 로 취재 비화 등 뉴스 밖 의 뉴스 와 뉴스 속 의 뉴스 를 전달 , 새로운 미디어 지평 을 열 었 던 이메일클럽 ( www . emailclub . net ) 을 확대 합니다 . 창업 , 자동차 , 영화 등 각 분야 전문 기자 들 의 홈페이지 를 대폭 확대하여 독자 들 이 언제 든지 전문 기자 와 호흡 을 나눌 수 있 도록 양 방향 뉴스 서비스 체제 를 갖추 도록 하 겠 습니다 . 넷째 , 정보 통신 산업 비중 확대 와 관련 , 정보 통신 뉴스 서비스 를 크 게 늘립니다 . 먼저 이메일클럽 의 IT 클럽 을 확대 , 국내외 정보 통신 뉴스 만 을 전문 적 으로 제공 하 는 ‘ IT 클럽 뉴스닷컴 ’ ( www . itclubnews . com ) 이 라는 인터넷 전자 신문 을 3 월 중 에 새로 선보일 예정 입니다 . 또 윈도 의 대안 으로 떠오른 리눅스 에 대한 정보 수요 를 충족 하 기 위해 리눅스 포털 사이트 ( www . linux . co . kr ) 운영 에 참여 하 고자 합니다 . 다섯째 , 디지틀조선일보 는 골프 , 만화 , 책 , 경매 , 네이처 , 레포츠 , CF , 피플 , 실리콘밸리뉴스 , 사주 , 여성 , 부동산 , e - Money 등 콘텐츠 포털 사이트 20 개 를 새로 선보입니다 . 또 인터넷쇼핑 서비스 를 확대 , 다양 한 상품 을 판매 하 는 쇼핑몰 을 개설 하 고 메시징 서비스 , 무료 이메일 서비스 를 개시 할 예정 입니다 . 여섯째 , 조선일보 의 콘텐츠 를 다양 하 고 편리 하 게 독자 들 에게 전달 하 는 데 필요 한 미디어 기술 및 인프라스트럭처 를 지닌 벤처 기업 과 제휴 를 적극 추진 할 것 입니다 . 이 를 위해 ( 주 ) 블루버드소프트 , 리눅스인터내셔널 등 벤처 기업 들 과 는 이미 전략 적 제휴 관계 를 맺 었 습니다 . 독자 여러분 의 많 은 관심 과 성원 바랍니다 ."}
{"id": "CHOSUN2000_00010", "lang": "KR", "date": "20000101", "title": "이만섭대행 자민련 비난 파문 ; “ 야 보다 달래 기 어려워 ” 자민련선 강하 게 반발", "body": "국민 회의 이만섭 ( 이만섭 ) 총 재대행 이 31 일 자민련 을 정면 으로 비난 하 고 , 이 에 자민련 이 강력히 반발 , 사실 상 이 대행 의 교체 를 요구 함 으로써 파문 이 일 고 있 다 . 이 대행 은 이 날 오전 KBS 라디오 의 시사 프로그램 에서 “ 선거구 제 협상 도 거의 타협 돼 가 는데 자민련 이 죽 어도 소선거구 제 를 안 된다고 하 니 자민련 을 달래 기 가 더 어렵 다 ” , “ 서상목 표결 에서 도 자민련 이 반란 해 부결 됐 다 ” 고 말 했 다 . 그 는 또 총선 에서 의 연합 공천 에 대해 “ 지역 별 로 할당 만 받 아 놓 고 나설 사람 이 없 어 엉터리 후보 를 내 는 일 이 있 어서 는 안 된다 ” 며 “ 화성군수 보선 도 자민련 이 나가 겠 다고 일방 발표 해 화성 , 안성 다 떨어지 고 말 았 다 ” 고 말 했 다 . 자민련 이양희 ( 이양희 ) 대변인 은 당 대책 회의 후 “ 향후 모든 정치 현안 에 대해 이 대행 과 의 공조 협의 를 전면 거부 키 로 했 다 ” 고 발표 했 다 . 자민련 의 반발 이 거세 자 , 이 대행 은 “ 지나치 게 솔직 하 게 표현 한 것 이 다소 자민련 을 자극 했 고 ( 그 로 인해 ) 자민련 이 섭섭 해 했 다면 대단히 미안 하 게 생각 한다 ” 고 공식 사과 했 다 . / 최병묵 기자 / 문갑식 기자"}
{"id": "CHOSUN2000_00011", "lang": "KR", "date": "20000101", "title": "“ 금융 기관 생존 시장 서 결정 ” 이금융 감독 위원장", "body": "앞 으로 는 금융 기관 의 생존 여부 가 감독 당국 의 인위 적 조치 대신 시장 에서 의 판단 에 따라 결정 된다 . 이헌재 ( 이헌재 ) 금융 감독 위원장 은 31 일 금융감독원 창립 1 주년 기념식 과 금융감독위원회 종무식 에서 이 같이 밝혔 다 . 이 위원장 은 “ 금융 기관 의 건전 성 감독 이 과거 에 는 지시 와 제재 를 통해 이뤄졌 다면 , 앞 으로 는 시장 이 주도 하 게 될 것 ” 이 라며 “ 한 때 적기 시정 조치 의 발동 기준 이 구조 조정 대상 이 되 는 금융 회사 를 선별 하 는 기준 이 었 으나 앞 으로 는 시장 규율 이 작동 하 기 시작 하 는 임계점 이 될 것 ” 이라고 말 했 다 . / 박종 세 기자"}
{"id": "CHOSUN2000_00012", "lang": "KR", "date": "20000101", "title": "경수로단장 장선섭 씨 계약", "body": "정부 는 구랍 31 일 경수로 지원기획단장 ( 차관 급 ) 에 장선섭 ( 장선섭 · 64 ) 현 단장 을 계약직 공무원 으로 채용 - 임명 했 다 . / 김인구 기자"}
{"id": "CHOSUN2000_00013", "lang": "KR", "date": "20000101", "title": "중앙노동위 상임 위원 김원배 씨", "body": "정부 는 31 일 중앙노동위 상임 위원 ( 1 급 상당 ) 에 김원배 ( 김원배 ) 노동부 노정국장 을 임명 했 다 ."}
{"id": "CHOSUN2000_00014", "lang": "KR", "date": "20000101", "title": "김 대통령 신년사 ; “ 화합 - 희망 의 대 장정 에 모두 동참 을 ”", "body": "김대중 ( 김대중 ) 대통령 은 1 일 신년 메시지 를 발표 하 고 “ 21 세기 를 반드시 한민족 의 위대 한 시대 로 만들 어야 한다 ” 면서 “ 어제 의 갈등 과 대립 에서 벗어나 화합 과 희망 의 국민 대 장정 의 대열 에 모두 동참 하 자 ” 고 호소 했 다 . 김 대통령 은 “ 지식 기반 시대 인 21 세기 가 요구 하 는 조건 들 을 우리 한국인 은 누구 보다 도 잘 갖추 고 있 다 ” 면서 “ 21 세기 는 우리 에게 주어진 기회 요 축복 ” 이라고 강조 했 다 . 김 대통령 은 올 해 의 국정 지표 로 국민 화합 의 구현 , 국정 개혁 의 완수 , 신 지식인 사회 의 실현 , 세계 일류 경제 의 지향 , 남북 협력 의 촉진 등 5 가지 를 제시 하 고 , “ 올 해 이 다섯 가지 국정 과제 의 실현 에 모든 역량 을 집중 할 것 ” 이라고 말 했 다 . / 홍준호 기자"}
{"id": "CHOSUN2000_00015", "lang": "KR", "date": "20000101", "title": "“ 대립 을 넘 어 화합 으로 ” ... 각국 지도자 메시지", "body": "세계 각국 지도자 들 은 31 일 새 천 년 의 시작 을 축하 하 는 메시지 를 발표 했 다 . ▶ 클린턴 미 대통령 = “ 새 천 년 을 맞 아 차별 이 없 고 모든 이 들 에게 기회 가 보장 되 는 미래 를 그려 보 자 . 새 천 년 에 는 모든 미국민 들 이 편견 과 경제 적 불의 , 디지털 시대 의 빈부차 때문 에 소외 당하 지 않 고 는 미국 에서 살 수 있 도록 해야 할 것 이 다 . ” ▶ 블라디미르 푸틴 러시아 대통령 대행 = “ 러시아인 들 은 이제 정부 의 힘 이 과도 할 경우 국민 의 자유 와 권리 , 민주주의 에 위협 이 된다는 사실 을 인식 하 고 있 다 . 국가 는 필요 한 때 에 만 나서 야 하 고 자유 를 요청 하 는 때 나 장소 에 는 반드시 자유 가 제공 돼야 한다 . ” ▶ 코피 아난 유엔사무총장 = “ 뉴 밀레니엄 에 도 세계 곳곳 에 실업 , 경제 변화 에 따른 생활 파괴 , 폭력 과 질병 의 만연 , 환경 파괴 등 위험 요소 가 도사리 고 있 다 . 전 세계인 들 이 함께 문제 를 풀 어 나가 야 할 것 이 다 . ” / 김연극 기자 yk -"}
{"id": "CHOSUN2000_00016", "lang": "KR", "date": "20000101", "title": "한국첫 노벨상 꿈 이 익 는다 ; 신 세기 맞 은 KAIST ‘ 영재 게릴라 ’ 35 명", "body": "새 천 년 한국 의 미래 를 짊어질 영재 ( 영재 ) 들 이 쑥쑥 자라 고 있 다 . 29 일 오전 대전 대덕연구단지 의 한국과학기술원 ( KAIST ) 자연과학동 3435 호 강의실 . KAIST 가 1 년 전 부터 ‘ 영재 게릴라 ’ 로 양성 하 고 있 는 중-고등학생 9 명 이 모였 다 . 신정관 ( 신 정관 · 28 ) 조교 가 “ 미 개척 인터넷 비즈니스 에 는 뭐 가 있 을까 ? 좋 은 아이템 을 찾 으면 사업 이 될 텐데 ... ” 라고 운 을 뗐 다 . “ 인터넷 에 교회 를 세우 면 어떨까요 ? ” 기다렸 다는 듯 김대욱 ( 계룡중 3 ) 군 이 아이디어 를 내놓 았 다 . “ 일요일 스키장 가 기 전 에 인터넷 으로 예배 보 고 신용 카드 로 헌금 하 면 시간 이 절약 되 잖아요 . ” “ 요즘 유행 중 인 DDR 을 인터 넷 으로 연결 해 두 명 이 시합 을 할 수 있 도록 ... ” ( 이정연 정의 여고 1 ) “ 어떻 게 몸 동작 을 점수 로 매겨 승패 ( 승패 ) 를 가리 지 . ” ( 신 조교 ) “ 몸 움직임 을 감지 하 는 센서 를 DDR 에 설치 해 ‘ 사이버 캐릭터 ’ 를 만들 어 내 면 비교 가 가능 하 지 않 을까요 ? ” ( 함종민 대전 전민중3 · 임미선 쌘뽈 여고 1 ) 이 들 은 곧 TV 광고 에 나오 는 S 전자 화상 ( 화상 ) 휴대 전화 의 문제점 과 개선 방향 에 대한 즉석 토론 을 가졌 다 . 이 들 은 KAIST 영재 교육 센터 가 대전 - 충남 지역 중학교 에서 수학 - 과학 - 정보 통신 능력 이 뛰어난 3200 여 명 의 학생 들 가운데 1 년 동안 추리 고 추린 꿈나무 들 . 정보 8 명 , 수학 7 명 , 과학 분야 20 명 등 35 명 이 다 . KAIST 교수 들 은 이 들 을 ‘ 영재 게릴라 ’ 라고 부르 고 있 다 . 이 들 의 천재 성 에 는 KAIST 의 쟁쟁 한 박사 들 도 감탄 했 다 . 이희윤 ( 이희윤 · 화학과 ) 교수 가 1920 년대 노벨상 수상작 인 ‘ 밀리칸 의 기름 방울 실험 ’ ( 전자 의 질량 과 전하 를 재 는 방법 ) 개요 를 설명 해 주 자 , 최두열 ( 충남중 2 ) 군 은 자발 적 으로 리포트 를 냈 다 . 이 교수 는 “ 최 군 의 리포트 가 거의 맞 는 내용 이 어서 놀랐 다 ” 고 말 했 다 . 이 들 이 받 는 과학 - 수학 교육 은 이공계 대학원생 수준 . 철저히 ‘ 창의력 개발 ’ 에 맞춰져 있 다 . ‘ 두부 를 같 은 크기 로 27 조각 내 려면 칼 질 을 몇 번 해야 하 나 ’ ‘ 1 ∼ 5 위 의 계급 이 확실 한 해적 5 명 이 금화 1000 냥 을 훔쳤 다 . 금화 배분 후 반대자 가 많 으면 배 분자 가 살해 된다 . 두목 이 살해 되 지 않 으려면 어떻 게 배분 해야 하 나 ’ 가 최근 출제 된 수학 문제 들 이 다 . 영재 들 의 꿈 은 웹 프로그래머 , 소프트웨어 개발자 , 전자 공학자 , 컴퓨터 그래픽 디자이너 등 첨단 과학 기술 분야 에 집중 돼 있 다 . ‘ 컴퓨터 천재 ’ 로 통하 는 임재환 ( 광명중 3 ) 군 은 “ 세계 최고 의 컴퓨터 공학자 가 되 고 싶 다 ” 고 말 했 다 . 7 살 때 컴퓨터 에 입문 한 그 는 집 에 컴퓨터 9 대 를 설치 해 놓 고 게임 프로그램 을 만들 고 , 천리안 ‘ 정보 올림피아드 모임 마당 ’ 을 운영 하 고 있 다 . 영재 게릴라 들 은 현재 KAIST 를 비롯 , 전국 9 개 대학 에서 400 여 명 이 길러 지 고 있 다 . 이 와 는 별도 로 각 시 - 도 교육감 추천자 와 컴퓨터 창의 성 대회 입상자 등 중 1 ∼ 고 3 학생 2180 명 이 과기원 홈페이지 ( http : / / gifted . kaist . ac . kr : 7777 ) 를 통해 원격 영재 교육 을 받 고 있 다 . 이군현 ( 이군현 ) KAIST 영재 교육 센터 소장 은 “ 이 들 중 에서 노벨상 수상자 나 한국 의 빌 게이츠 , 스필버그 , 손정의 가 나올 것 을 기대 하 고 있 다 ” 며 “ 영재 들 이 본격 활동 하 는 21 세기 한국 과학 의 미래 는 밝 을 것 ” 이라고 말 했 다 . / 대전 = 박중현 기자 / 이동혁 기자"}
{"id": "CHOSUN2000_00017", "lang": "KR", "date": "20000101", "title": "기자 수첩 ; 지난 100 년 ... 새 100 년", "body": "한반도 에서 1900 년 1 월 1 일 의 태양 은 암울 하 게 떠올랐 다 . 명성황후 시해 사건 의 조사 가 그 때 까지 진행 되 는 가운데 , 전국 에선 굶 어 죽 기 직전 의 사람 들 이 활빈당 을 조직 해 습격 을 일삼 았 다 . 러시아 와 는 마산항 을 떼 어 주 는 협상 이 진행 중 이 었 고 , 일본 의 득세 는 하늘 을 찌를 듯 했 다 . 나라 의 리더십 은 분열 한 채 국가 를 파멸 로 이끌 고 있 었 다 . 그 로부터 100 년 뒤 오늘 한반도 에 2000 년 의 새 아침 이 밝 았 다 . 이 아침 에 100 년 전 의 그 날 을 생각 하 며 , 오늘 의 우리 가 가진 이 만큼 의 희망 이 얼마나 소중 한지 를 가슴 에 새긴다 . 우리 는 전쟁 의 참화 에서 일어나 불과 40 년 만 에 200 배 성장 했 고 , 세계 최약체국 에서 10 ∼ 15 권 의 중견국 으로 도약 했 다 . 여러 비관 적 전망 들 이 있 지만 , 한국 은 ‘ 디지털 ’ 이 라는 대 혁명 의 큰 흐름 을 숨 가쁘 게 ♥아가 고 있 다 . 100 년 전 산업 혁명 이 무엇 인지 도 모른 채 결국 망해야 했 던 나라 가 아니 다 . 지금 한국 의 인터넷 인구 는 인구 비례 로 일본 을 앞서 고 , 젊 은 새 세대 는 세계 적 디지털 경쟁 에서 가능 성 을 보여 주 고 있 다 . 이 세기 의 어느 순간 에 통일 은 불쑥 우리 앞 에 나타날 것 이 다 . 분단 으로 치러야 했 던 모든 질곡 과 상처 , 손실 도 이 세기 에 마감 된다 . 자기 운명 을 자기 스스로 결정 하 지 못했 던 ‘ 반 ( 반 ) 국가 ’ 의 시대 도 2000 년대 엔 끝난다 . 2000 년 에 도 정치인 들 은 싸울 것 이 다 . 당장 4 월 의 총 선거 에서 우리 가 가진 모든 정치 적 고질병 들 이 모조리 노출 돼 국민 을 실망 시킬 가능 성 이 있 다 . 그러나 서구 아닌 다른 지역 에서 이 정도 의 민주주의 에 도달 한 나라 도 그리 흔치 않 다 . 100 년 전 고통 과 절망 , 울분 으로 새 세기 를 맞 아야 했 던 이 땅 의 선조 들 을 위해서 라도 우리 는 2000 년 이 주 는 상징 을 무겁 게 받아들여야 만 할 것 같 다 . 이제 동해 에서 떠오른 새로운 100 년 의 태양 은 한반도 전체 를 비추 고 있 다 . / 양상훈 정치부 차장"}
{"id": "CHOSUN2000_00018", "lang": "KR", "date": "20000101", "title": "새 천 년 세계 의 표정 ; 흥분 - 긴장 - 축제 ... 들뜬 지구촌", "body": "새 천 년 의 문턱 은 흥분 과 긴장 으로 가득 했 다 . 세계 에서 가장 먼저 2000 년 을 맞 은 기스본 ( 뉴질랜드 ) , 괌 , 키리바시 등 태평양 섬 들 은 31 일 축제 무드 로 가득 했 다 . 기스본시 시계탑 광장 은 31 일 11 시 59 분 ( 한국 시각 31 일 오후 7 시 59 분 ) 이 되 자 주변 에 모여든 1 만 여 인파 는 전광판 숫자 를 보 며 카운트 다운 을 시작 했 다 . 이윽고 전광판 의 숫자 가 모두 0 으로 바뀌 자 사람 들 은 일제히 손 을 흔들 며 ‘ 해피 뉴 이어 ( Happy New Year ) ’ 라고 함성 을 질렀 고 , 시계 탑 앞 무대 에서 는 스코틀랜드 백파이퍼 들 이 공연 을 시작 했 다 . 사람 들 은 낯모르 는 사람 들 과 포옹 을 하 고 뺨 에 입 을 맞추 며 뉴 밀레니엄 을 축하 했 다 . 기스본 시민 은 물론 대만 홍콩 미국 말레이시아 한국 등 세계 각지 에서 몰려온 관광객 들 은 지구 상 에서 가장 처음 새 천 년 을 맞 은 기분 을 만끽 하 며 모두 0 으로 바뀐 채 멎 어 있 는 전광판 앞 에서 기념 사진 을 찍 느라 분주 했 다 . 무대 위 화려 한 공연 이 밤새 이어졌 고 , 사람 들 은 일출 을 보 기 위해 새벽 부터 해변 으로 몰려갔 다 . 하지만 새 밀레니엄 직후 하늘 은 먹구름 이 뒤덮 었 고 비 까지 뿌려 사람 들 을 실망 시켰 다 . 31 일 오전 까지 맑 았 던 날씨 는 변덕 스런 뉴질랜드 기상 답 게 구름 이 해 를 가려 기대 처럼 멋진 일출 광경 은 연출 되 지 않 았 다 . 영국 은 ‘ 런던 의 에펠탑 ’ 이 될 것 으로 기대 를 모았 던 템스강변 회전 전망대 ‘ 런던 아이 ’ 가 안전 성 결함 으로 개장 이 미뤄졌 다 . 높이 135 m , 공사비 3500 만 파운드 인 이 거대 조형물 은 32 개 객실 중 한 곳 이 최종 검사 에서 불 합격 판정 을 받 아 1 월 말 부터 나 가동 할 수 있 게 됐 다 . 런던 근교 그리니치 에 건설 한 밀레니엄 돔 은 꼼꼼 한 보안 검사 때문 에 행사 참석자 에게 표 가 늦 게 배달 되 기 도 했 다 . 최근 선박 기름 유출 , 폭풍 등 잇단 재해 를 당한 프랑스 는 파리 샹젤리제 거리 에 대기 시켜 둔 11 개 회전 전망대 를 시민 들 이 직접 굴리 는 ‘ 시간 의 문 ’ 행사 를 예정 대로 연다 . 그러나 폭풍 여파 로 30 일 까지 100 만 가구 가 단전 된 상황 이 어서 “ 시민 들 의 대화 주제 는 대부분 폭풍 피해 였 다 ” 고 AP 통신 이 전했 다 . 150 만 명 이 몰려들 것 으로 보이 는 베를린 에선 당국 이 경비 요원 8500 명 을 배치 하 고 , 환자 후송 체계 를 점검 했 다 . 이집트 의 기자 피라미드 앞 에서 는 5 만 명 의 관광객 이 참석 한 가운데 ‘ 12 개 의 태양 의 북 ’ 행사 가 열렸 다 ."}
{"id": "CHOSUN2000_00019", "lang": "KR", "date": "20000101", "title": "21 세기 의 미국 < 1 > 백악관 24 시 ; 잠들 지 않 는 ‘ 세계 제국 의 심장 ’ ; ‘ 논리 와 합의 만 이 유일 한 가치 척도 ’ ... 행정부 - 의회 견제 속 균형", "body": "백악관 의 하루 는 오전 7 시 쯤 시작 된다 . 아침 조깅 을 마친 클린턴 대통령 이 집무실 인 백악관 서관 ( 서관 ) 의 오벌 오피스 로 출근 하 는 시간 이 다 . 이미 클린턴 의 책상 위 에 는 간밤 의 국내외 사건 요약 보고서 와 , 일정 및 행사 관련 준비 서류 등 이 수북 하 다 . 존 포데스타 백악관 비서실장 과 의 구수 회의 로 공식 일정 을 시작 한 클린턴 은 급하 게 샌디 버거 백악관 안보 보좌관 을 찾 는다 . 테러 대책 에 덧붙여 , 러시아 의 체첸 내전 , 새해 에 재개 될 이스라엘 - 시리아 간 평화 협상 , 다시한 번 위기 국면 으로 가 고 있 는 이라크 사태 등 버거 의 보고 내용 은 한 없이 길 어 진다 . 오벌 오피스 의 공식 일정 이 시작 될 무렵 백악관 서관 끝 브리핑룸 에 도 출입 기자 들 이 하나 둘 씩 모습 을 드러낸다 . 백악관 에 공식 등록 된 출입 기자 만 2000 여 명 . 이른 아침 부터 50 여 명 의 기자 들 이 출근 과 동시 에 흔히 ‘ 귀퉁이 사무실 ( Corner Office ) ’ 로 불리우 는 대변인실 에서 온갖 질문 을 퍼붓 고 있 다 . “ 조 ( 백악관 대변인 록허트 의 이름 ) , 러시아 에 대한 국제 금융 지원 은 언제 까지 계속 되 는 거 야 ? ” , “ 대통령 이 임기 말 업적 을 위해 중동 평화 협상 을 서두르 고 있 다는 월 스트리트 저널 칼럼 에 대한 반응 은 뭡니까 ? ” 등등 . 역대 최 장수 백악관 대변인 으로 기록 된 말린 피츠워터 의 표현 대로 라면 , ‘ 굶주린 사자 떼 들 ’ 이 활동 에 들어간 것 이 다 . 결국 제국 의 수도 워싱턴 을 움직이 는 것 은 ‘ 논리 ’ 다 . 이곳 에 위치 한 연방 정부 나 의회 , 세계 각국 대사관 들 , 기업 , 이익 단체 등등 ... 서로 다를 수 밖에 없 는 노골 적 인 이해 관계 를 어떻 게 포장 해야 하 느냐 에 따라 승부 가 결정 되 기 때문 이 다 . 매년 대통령 과 하원 의장 이 각자 의 예산안 을 담 은 대형 도표 를 들 고 나와 대 ( 대 ) 국민 설명 에 정성 을 쏟 는 것 도 이 때문 이 다 . 워싱턴 의 논리 의 승부 는 길 고 도 복잡 하 다 . 몇몇 천재 들 이 제시 하 는 청사진 보다 는 지루 한 ‘ 합의 도출 ( Consensus Building ) ’ 을 거친다고 할 수 있 다 . 워싱턴 은 젊 은 야심가 들 의 고향 이 기 도 하 다 . 93 년 클린턴 행정부 출범 당시 권력 서열 3 위 라는 세간 의 평 을 들 으며 등장 한 32 세 의 조지 스테파노플러스 백악관 고문 이나 , 딕 체니 전 ( 전 ) 국방 장관 이 34 세 때 인 75 년 백악관 비서실장 에 기용 된 것 도 , 바로 신선 한 구상 ( Idea ) 과 논리 에서 경쟁력 을 갖춘 사람 만 이 생 존할 수 있 는 워싱턴 문화 위 에서 가능 했 던 일 이 다 . 거꾸로 워싱턴 은 국가 위기 때 마다 놀라운 신속 함 과 탄력 을 보여준다 . 대 공황 직후 의 100 일 의회 나 , 2차대전 - 걸프전쟁 에 이르 는 위기 때 마다 대통령 과 의회 가 미국 의 국익 이 라는 기치 아래 초 당 적 협력 을 과시 했 던 것 이 다 . 존 F 케네디 대통령 이 “ 미 대통령 이 혼자 할 수 있 는 일 은 화장실 가 는 것 뿐 ” 이라고 푸념 했 지만 , 쿠바 위기 를 넘 고 우주 개척 과 인종 차별 철폐 등 국가 적 과제 를 추진 할 수 있 었 던 것 도 이런 전통 덕분 이 었 다 . 워싱턴 은 잘 짜여진 미국 의 정치 - 경제 시스템 의 축약판 이 다 . 그러나 99 년 워싱턴 의 출발 은 결코 산뜻 하 지 않 았 다 . 클린턴 이 성추문 으로 인한 탄핵 재판 을 받 고 있 었 고 , 이 에 따른 정부 조직 의 동요 와 , 여소야대 라는 이른 바 미 리더십 의 붕괴 를 보 는 듯 한 장면 을 연출 했 던 것 이 다 . 하지만 미국 호 ( 호 ) 는 , 이 같 은 세계 의 우려 를 비웃 기 라도 하 듯 순항 을 거듭 했 다 . 시내 매사 추세 츠가 ( 가 ) 주변 에 위치 한 외교가 는 세계 최대 를 자랑 한다 . 총 121 개 의 외교 공관 이 자리잡 고 있 다 . 쿠바 이란 이라크 등 외교 관계 가 없 는 나라 들 까지 이익 사무소 의 형식 으로 사무실 을 두 고 있 다 . 미국 의 입장 이 ‘ 국제법 ’ 처럼 통용 되 는 현 세계 질서 에서 외국 공관 들 은 미국 의 동향 을 파악 해 , 자국 에게 유리 한 쪽 으로 움직이 도록 하 기 위해 24 시간 분주히 활동 중 이 다 . 제국 의 수도 로서 워싱턴 의 분위기 는 월요일 부터 금요일 까지 매일 열리 는 백악관 과 국무부 브리핑 , 화 - 목요일 의 국방부 브리핑 을 통해 세계 에 전달 된다 . 지난 12 월 17 일 의 백악관 브리핑 . 추가 질문 들 을 계산 하 지 않 을 경우 , 총 26 개 의 질문 이 쏟 아 졌 다 . 이 중 19 개 가 국제 현안 이 었 다 . 거론 된 나라 만 러시아 와 체첸 , 이스라엘 시리아 르완다 에콰도르 , 중국 타이완 , 그리고 유엔 ... 가히 세계 를 대상 으로 한 브리핑 이 라고 할 수 있 다 . 백악관 안보 보좌관 을 지낸 즈비그뉴 브레진스키 ( 존스홉킨스대학 교수 ) 는 “ 미국 은 세계 역사 상 유례 없이 100 년 이 채 안되 는 시간 동안 , ( 과거 역사 속 의 제국 들 보다 도 ) 더 진정한 의미 에서 세계 제국 으로 등장 한 나라 ” 라고 말 한다 . 오후 10 시 . 요란 한 워싱턴 의 하루 일과 가 막 을 내리 는 시간 이 다 . 이 때 쯤 백악관 등 정부 와 의회 , 언론 , 국제통화기금 ( IMF ) 과 세계 은행 , 미 연방 준비 제도 이사회 ( FRB ) 등 이른바 워싱턴 권력 기관 들 의 공식 일정 이 대부분 끝난다 . 그렇 다고 워싱턴 시계 까지 멈춘 것 은 아니 다 . 오벌오피스 지하 에 위치 한 ‘ 상황실 ’ 은 1 년 내내 단 한시 도 쉬 지 않 고 국방부 와 국무부 , 중앙정보국 ( CIA ) 등 모든 군사 - 첩보 기관 들 과 연결 된 비상 라인 을 통해 세계 를 탐지 한다 . / < 그래픽 > 세계 상품 수출량 / 세계 상품 수입량 < 표 > 미국 국방 - 경제 지표 ( 97 년 말 현재 )"}
{"id": "CHOSUN2000_00020", "lang": "KR", "date": "20000101", "title": "리더십 어디 서 나오 나 ; 1 인 당 법안 제출 11 ~ 27 건 국회의원 은 ‘ 일 중독자 ’", "body": "워싱턴 은 ‘ 일 중독자 ’ 들 로 가득 찬 도시 다 . 백악관 이나 의회 , 주요 정부 관리 , 연구소 , K 가 ( 가 ) 에 위치 한 변호사 들 과 로비스트 들 , 그리고 언론 기관 에 는 이른바 출-퇴근 의 개념 이 별로 없 다 . 진 스펄링 백악관 경제 보좌관 의 경우 클린턴 대통령 으로부터 종종 “ 제발 쉬 면서 일 하 라 ” 는 ‘ 꾸중 ’ 을 들 을 정도 다 . 하지만 클린턴 본인 조차 보통 오전 7 시 부터 밤 10 시 까지 집무 , 세계 지도자 중 에서 는 최장 시간 근무자 로 꼽힌다 . 이런 워싱턴 의 일 중독 현상 은 2 년 또는 4 년 을 주 기 로 하 는 리더십 과 인물 이 바뀌 는 선거 사이클 때문 으로 지적 된다 . 선거 사이클 이 업적 과 성과 에 갈증 을 느끼 는 야심가 들 을 일 중독 으로 내몰 고 있 다는 것 이 다 . 종종 비 효율 적 인 집단 으로 비판 받 곤 하 는 의회 도 근무 시간 에서 는 예외 가 아니 다 . 97 - 98 년 의 105 대 의회 의 연간 개원 일수 는 하원 251 일 , 상원 296 일 이 었 다 . 실제 회기 중 의원 들 이 상임위 나 본 회의 등 의정 관련 활동 으로 보낸 시간 은 하원 의원 이 8 시간 , 상원 이 7 . 4 시간 이 었 다 . 또 상임위 또는 소위 가 소집 된 횟수 는 하원 3624 회 , 상원 1954 회 였 다 . 이 기간 동안 상원 의원 1 인 당 27 . 2 건 , 하원 의원 1 인 당 11 . 5 건 의 법안 이 제출 될 수 있 었 던 것 도 , 이 처럼 일 하 는 분위기 속 에서 형성 된 경쟁 때문 이 었 다는 지적 들 이 다 ."}
{"id": "CHOSUN2000_00021", "lang": "KR", "date": "20000101", "title": "‘ 팍스 아메리카나 ’ 당분간 도전 안 받 는다 ; 또 미국 의 세기 인가 / 스탠리 호프먼 교수 특별 인터뷰", "body": "◈스탠리 호프먼 약력 ― 28 년 오스트리아 빈 출생 ― 29 ~ 55 년 프랑스 서 생활 , 레이몽 아롱 에게 수학 ― 55 년 도미 ( 도미 ) ― 59 년 하버드대 정치학과 정교수 ― 69 ~ 95 년 하버드대 유럽연구소 소장 ― 주요 저서 : ‘ 쇠퇴 또는 재생 ― 30 년대 이후 프랑스 ’ ( 74 년 ) ‘ 야누스 와 미네르바 ’ ( 86 년 ) ‘ 세계 부 ( 부 ) 질서 - 탈 냉전 시대 의 고통 받 는 평화 ’ 미국 국제 정치 분야 에서 대표 적 석학 으로 꼽히 는 스탠리 호프먼 ( 71 ) 하버드대학 석좌 교수 는 이른바 ‘ 미국 적 시각 ’ 을 추종 하 지 않 는 인물 이 다 . 모든 교육 과정 을 프랑스 에서 마쳤 고 , 미국 의 대외 정책 에 대해 줄곧 비판 적 입장 을 유지 해왔 다 . 20 세기 를 ‘ 끔찍 했 던 세월 ’ 이라고 부르 는 노 학자 호프먼 의 표정 에 는 이른바 뉴 밀레니엄 을 앞둔 , 전염병 같 은 ‘ 흥분 ’ 을 찾 기 힘들 었 다 . 그 는 현재 의 지평 에서 ( On the Horizon ) 는 미국 에 도전 할 세력 을 찾 기 힘들 다며 , 결국 미국 의 압도 적 우위 가 상당 기간 계속 될 수 밖에 없 을 것 이 라고 담담 하 게 전망 했 다 . ― 20 세기 에 대한 평가 로 이야기 를 시작 하 자 . “ 글쎄 , 아직 전체 적 인 평가 를 내리 기 엔 이르 다 . 하지만 대체로 ‘ 끔찍 했 던 시대 ’ 라고 할 수 밖에 없 을 것 같 다 . 특히 20 세기 전반부 가 그렇 다 . 히틀러 가 주도 한 나치즘 이나 공산주의 , 이 과정 에서 발생 한 전쟁 과 학살 등 을 볼 때 20 세기 가 결코 위대 한 세기 였 다고 는 보 지 않 는다 . ” ― 미국 이 세계 1 등 국가 로 등장 하 게 된 이유 로 무엇 을 들 수 있 는가 . “ 여러 이유 가 있 을 것 이 다 . 일단 나라 의 크기 가 강국 의 요건 을 갖추 고 있 다 . 또 20 세기 들 어 각종 기술 혁명 등 을 주도 하 며 시작 된 본격 적 경제 대국 화 가 큰 역할 을 했 다 . 미국 은 이미 1차대전 이 시작 될 무렵 주요 경제 대국 으로 가 는 궤도 에 오른 상태 였 다 . 하지만 이런 요인 만 으로 는 세계 최 강국 의 반열 에 오르 기 힘들 다 . 결국 군사력 분야 에서 의 우위 를 점해야 하 는데 , 미국 은 2차대전 을 계기 로 이 를 달성 했 다 . 덧붙여 미국 은 문화 적 측면 에서 도 세계 를 압도 하 기 시작 했 다 . 미국 식 영어 가 세계 의 언어 로 등장 했 고 , 대중 문화 도 마찬가지 다 . ” ― 미국 이 다른 나라 들 과 비교 할 때 갖 고 있 는 체제 상 의 우위 는 무엇 인가 . “ 미국 역사 와 현재 를 관통 하 는 ‘ 경제 마인드 ( Economic Mind ) ’ 를 꼽 고 싶 다 . 미국 의 독특 함 은 민간 분야 가 주도 한다는 점 이 다 . 민간 발의 ( 발의 , Initiatives ) - 행동 - 자기 의존 ( Self Reliance ) 등 의 전통 이 다 . 미국인 들 은 중앙 정부 나 국가 에 많이 기대 는 편 이 아니 다 . 이런 바탕 에서 도전 과 개척 의 정신 이 태어났 다 . 사실 20 세기 세계 를 주도 한 미국 의 발명 들 은 기꺼이 위험 을 무릅쓰 려는 정신 이 있 었 기 에 가능 했 던 것 들 이 다 . ” ― 현재 와 같 은 미국 의 시대 가 언제 까지 계속 될 것 이 라고 전망 하 는가 . “ 솔직히 점치 기 어려운 문제 다 . 현재 의 지평 에서 당분간 미국 의 지위 에 도전 할 수 있 는 나라 가 등장 할 것 으로 는 생각 하 지 않 는다 . 80 년대 한때 일본 의 경제력 이 주요 경쟁 대상 으로 언급 됐 고 , 또 중국 의 경제 - 군사 발전 , 잘 조직 되 고 정비 된 유럽연합 ( EU ) 의 등장 등 이 주목 할 만 하 다 . 하지만 이 들 은 지역 내 강자 로 존재 할 수 있 겠 지만 , 미국 에 도전 하 기 는 힘들 것 같 다 . 중국 만 해도 우선 너무 인구 가 많 다 . 그리고 중국 의 정치 시스템 이 국민 들 의 총체 적 - 자발 적 참여 를 유도 하 고 , 그 들 의 힘 을 발휘 하 도록 하 는 데 적합 한지 의문 이 다 . 결국 미국 은 장기간 유일 수퍼파워 에 머물 수 밖에 없 는 운명 의 저주 를 받 고 있 는 것 같 다 . ” ― 미국 이 수퍼파워 로 머무 는 현상 을 ‘ 저주 ( Condemn ) ’ 라고 표현 한 까닭 은 . “ 유일 초강국 이 라는 지위 가 반드시 축복 받 은 것 만 은 아니 다 . 우선 사방 으로부터 강한 비판 을 받 을 수 밖에 없 는 처지 가 아닌가 . 미국 정치인 들 과 국민 들 의 태도 가 마음 에 걸린다 . 그 들 은 초강국 의 지위 를 즐기 려 하 지만 , 그 에 따르 는 큰 부담 은 극구 피하 려고 한다 . ” ― 세계 유일 초강국 이 라는 지위 를 감안 할 때 , 현 미국 체제 가 갖 는 취약점 은 . “ 일단 역사 상 의 다른 제국 들 과 는 달리 목적 달성 에 수반 될 수 도 있 는 피해 에 대해 지나치 게 민감 하 다 . 특히 군사 작전 등 에서 발생 할 수 있 는 인명 피해 를 무척 꺼리 는 편 이 다 . 두 번 째 로 지적 할 수 있 는 부분 이 종종 교착 상태 에 빠지 곤 하 는 미 행정부 와 의회 의 관계 다 . 미국 의 대통령 제 는 프랑스 등 다른 나라 와 달리 대통령 이 자유 스럽 게 대외 문제 를 추진 할 수 있 는 재량 권 을 부여 하 지 않 고 있 다 . 특히 집권당 과 의회 다수 당 이 서로 다를 때 는 대외 정책 은 심각 한 위기 에 빠지 곤 한다 . ” ― 미국 도 역사 속 에서 명멸 해간 제국 들 과 같 은 운명 을 걸 을 수 밖에 없 을 것 으로 전망 하 는가 . “ 제국 의 붕괴 는 필연 적 인 것 이 다 . 역사 속 의 제국 들 은 그 지위 를 유지 하 는데 필요 한 탄력 을 잃 어 가 면서 붕괴 됐 다 . 지도자 와 국민 들 이 이른바 세계 최강 이 라는 지위 에 흥미 를 잃 거나 염증 을 느끼 며 , 스스로 의 복지 와 만족 에 만 치중 하 게 되 면서 , 더 이상 정복 이나 도전 에 대한 의욕 을 상실 한다 . 또 거대 제국 을 유지 하 려면 이 에 걸맞 는 지배 체제 , 즉 관료 조직 을 필요 로 하 는데 , 시간 이 지나 면 생산 적 인 기능 을 잃 곤 한다 . 또 제국 의 지위 를 빼앗 기 위해 총력 을 다하 는 신흥 세력 이 등장 하 기 마련 이 다 . 결국 제국 들 은 내부 적 피곤 ( Fatigue ) 과 외부 도전 속 에 무너져 갔 다 . ” ― 미국 의 리더십 과 태도 에 대한 비판 이 적 지 않 다 . 때론 너무 독선 적 이 고 , 지나치 게 이기 적 이 라는 지적 들 이 다 . “ 미국 이 ‘ 힘 깨나 쓰 는 악동 ( Bully ) ’ 처럼 행동 한다는 것 은 사실 이 다 . 최근 미국 의 독단 적 결정 의 예 는 숱하 게 많 다 . 미국 은 종종 대외 정책 을 결정 하 는데 있 어서 상대 편 의 입장 을 별로 고려 하 지 않 곤 한다 . 또 세계 에 는 미국 의 토양 과 문화 에 대해서 혐오 하 는 분위기 가 강하 다 . ” ― 한국 같 은 나라 의 향후 대 미 ( 대 미 ) 관계 에 대해 조언 한다면 . “ 한국 은 미국 의 주요 한 동맹국 으로 존재 해 왔 다 . 내 생각 으로 가장 중요 한 것 은 , 미국 이 한반도 상황 으로부터 손 을 떼 게 하 는 ( Disengage ) 상황 을 피하 는 것 이 다 . 미국 내 지도 층 이나 일반 여론 이 ‘ 그것 이 한국 이 원하 는 일 이 라면 , 그 들 스스로 알 아서 하 도록 하 라 ’ 는 쪽 으로 돌 게 해서 는 안된다 . ” < 그래픽 > 세계 국가 별 GNP"}
{"id": "CHOSUN2000_00022", "lang": "KR", "date": "20000101", "title": "만물상", "body": "20 세기 는 좋 든 나쁘 든 미국 의 세기 였 다 . 그 들 은 세기 의 무대 에 등장 하 고 번영 했 으며 군림 했 다 . 그런 만큼 많 은 사람 들 은 21 세기 에 도 팍스 아메리카나 는 계속 되 리라고 믿 고 있 다 . 그러나 ‘ 미국 = 초 강대국 론 ’ 에 대한 이론 ( 이론 ) 도 만만 치 않 다 . 영국 BBC 신년 특집 에 출연 한 논객 - 학자 들 은 ‘ 21 세기 를 지배 할 최강국 은 중국 ’ 이라고 손꼽 는 데 주저 하 지 않 았 다 . ▶ 국제통화기금 ( IMF ) 은 97 년 연차 보고서 에서 “ 2020 년 무렵 중국 의 경제력 은 미국 을 앞지를 가능 성 이 있 다 ” 고 지적 했 으며 세계 은행 ( IBRD ) 은 더 성급 한 전망 치 를 내놓 기 도 했 다 . 예일대학 케네디 교수 는 “ 지난 수 십 년 동안 세계 의 생산 균형 이 ‘ 태평양 연안 ’ 으로 옮겨 가 고 있 다 ” 는 사실 에 주목 했 고 , 미래학자 네이스빗 은 ‘ 21 세기 는 아시아 의 세기 가 될 것 이 며 그 아시아 의 힘 은 중국 에서 나올 것 ’ 이라고 중국 의 손 을 들 어 주 었 다 . ▶ 개혁 - 개방 이 본격 화 된 이래 지난 20 년 동안 중국 경제 는 10 % 이상 의 초 고속 성장 을 해온 것 에 비추 어 보 면 황당 한 예단 들 만 도 아니 다 . 중국 일부 에서 도 “ 90 년대 만 같 으면 21 세기 에 팍스시니카 ( Pax Cinica ) 시대 의 도래 도 허황 된 꿈 이 아니 다 ” 라는 얘기 도 나올 정도 니까 . ▶ 이 를 상징 이 라도 하 듯 지금 노대국 중국 에 는 첨단 인터넷 붐 이 불길 처럼 번지 고 있 다 . 불과 몇 달 전 만 해도 갤럽 의 조사 결과 ‘ 인터넷 ’ 이 라는 말 을 들 어 본 사람 이 12 억 전체 인구 중 14 % 밖에 안됐 던 중국 에서 말 이 다 . 인터넷 사용 인구 는 700 만 을 넘어섰 고 20 - 30 대 젊은이 들 의 인터넷 회사 창업 이 줄 을 잇 고 있 다 . 이미 월스트리트 문화 가 침투 하 기 시작 했 으며 인터넷 을 통한 정보 와 여론 의 전례 없 는 유통 을 통해 중국 사회 는 급속 한 화학 적 변화 를 일으키 고 있 다 . ▶ 일본 에선 ‘ 미국 추월 ’ 의 구호 가 곳곳 에서 다시 들려 오 고 있 다 . ‘ 미야자와 구상 ’ 이나 ‘ 오부치 이니셔티브 ’ 가 그렇 고 , 세계 최대 은행 설립 을 위한 3 개 대형 은행 의 통합 등 세계 패권 을 겨냥 한 창조 적 파괴 작업 들 이 그러한 것 들 이 다 . 모든 것 이 ‘ 구미 ( 구미 ) 추월 ’ 에 맞춰져 있 다 . “ 전략 과 목표 가 정해진 이상 선두 따라잡 기 는 일본 의 특기 가 아닌가 ” 라는 그 들 의 얘기 에 는 오기 가 서려 있 다 . 우리 가 살 아 가 야 할 2000 년대 첫 날 , 세계 와 우리 이웃 의 21 세기 를 눈 부릅뜨 고 지켜봐야 할 이유 는 너무나 많 다 ."}
{"id": "CHOSUN2000_00023", "lang": "KR", "date": "20000101", "title": "세계 석학 21 인 이 본 21 세기 ( 1 ) 네그로폰테 MIT 미디어랩 소장 ; “ 큰 나라 들 핵 분열 ... 20 년 내 수 천 개국 생긴다 ”", "body": "‘ 21 세기 인류 의 앞날 에 는 어떤 세상 이 펼쳐질까 . ’ 새 천 년 을 맞 아 인류 가 겪 게 될 도전 ( 도전 ) 과 응전 ( 응전 ) 의 비전 을 조망 해 보 기 위해 조선일보 는 전 세계 21 명 의 석학 ( 석학 ) 을 대상 으로 ‘ 21 세기 전망 ( 가제 ) ’ 연속 인터뷰 를 가졌 다 . 권력 , 전쟁 , 빈곤 , 질병 , 우주 개발 , 미디어 등 앞 으로 신 ( 신 ) 인류 의 생활상 을 근본 적 으로 뒤바꿀 21 가지 분야 에 있 어 , 인류 가 성취 한 업적 의 최선봉 에 서 있 는 이 들 의 혜안 을 통해 인간 노력 으로 싸우 며 창조 해 나갈 21 세기 의 구 체상 을 만나 볼 수 있 다 . 각계 전문가 와 조선일보 자문 위원 , 기자 들 의 추천 으로 선정 된 이 들 21 명 의 석학 은 현재 해당 분야 에서 가장 높 은 인류 의 업적 을 가진 21 세기 인류 문명 의 선봉장 들 이 다 . 조선일보 는 이 들 을 만나 기 위해 세계 각지 로 기자 를 파견 , 직접 인터뷰 를 하 거나 관련 전문가 들 과 의 대담 을 주선 하 였 다 . / 편집자 디지털 시대 물질 의 기본 단위 는 ‘ 아톰 ( Atom ) 이 아니 라 비트 ( Bit ) ’ 라는 명제 로 유명 한 니콜라스 네그로폰테 ( Nicholas Negrofonte ) MIT 미디어랩 소장 은 “ 인터넷 혁명 은 이제 씨앗 을 뿌린 단계 ” 라며 “ 머지않 아 인터넷 에서 언어 장벽 이 없 어 지 고 , 대형 국가 들 이 조그 마한 국가 들 로 쪼개 질 것 ” 이라고 예언 했 다 . 조선일보 는 인터넷 최고 의 비저너리 ( Visionary ) 로 유명 한 그 를 만나 ‘ 21 세기 정보 화 사회 의 모습 ’ 을 조망 해 보 았 다 . ― 인터 넷 이용자 가 어디 까지 늘어날 것 인가 . 세계 온라인 가입자 는 전 세계 인구 의 5 % 도 안 된다는 통계 가 있 다 . 과대 평가 되 는 것 아닌가 . “ 인터넷 혁명 은 이제 겨우 씨앗 을 뿌린 시작 단계 에 불과 하 다 . 올 한 해 동안 언론 에서 인터넷 에 대한 보도 가 집중 되 어 사람 들 이 인터넷 혁명 이 절반 쯤 끝난 것 으로 착각 한다 . 인터넷 기업 이 상장 되 면서 큰 화제 를 모았 고 , 사람 들 도 입 만 열 면 인터넷 얘기 를 하 니까 그런 것 같 다 . 하지만 시작 에 불과 하 다 . 아시아 와 아프리카 개발 도상국 들 이 얼마나 빨리 인터넷 에 연결 되 고 있 는가 . 인터넷 의 힘 을 과소 평가 하 는 사람 은 성공 하 지 못한다 . 현재 인터넷 인구 는 약 2 억 명 이 지만 올 해 말 까지 전 세계 인구 의 20 % ( 약 12 억 명 ) 가 인터넷 을 이용 할 것 이 다 . ” ― 인터 넷 이 정보 와 부 의 부익부 빈익빈 ( 부익부 빈익빈 ) 을 심화 할 것 이 라는 전망 이 있 다 . “ 부익부 빈익빈 보다 는 세대 간 격차 가 벌어질 것 이 다 . 예 를 들 어 중국 에서 인터넷 에 가입 하 는 사람 들 은 젊 은 층 이 대부분 이 다 . 디지털 화 현상 이 정보 와 부 가 젊 은 층 에 편중 되 는 현상 을 초래 하 는 ‘ 소익부 노익빈 ( 소익부 노익빈 ) ’ 현상 을 초래 할 것 이 다 . 이 현상 은 인류 역사 에 지금 까지 보 지 못한 충격 을 줄 것 이 다 . ” ― 인터넷 시대 , 디지털 사회 의 끝 은 어디 라고 보 는가 . “ 디지털 사회 는 어떤 지점 을 정해 놓 고 달려가 는 게 아니 라 우리 의 일상 생활 을 조금 씩 디지털 화 해 나가 는 것 이 다 . 빌 게이츠 MS 회장 도 말 했 지만 , 인터 넷 은 기업 - 문화 - 가치관 을 모두 바꾼다 . 하지만 사람 들 이 무엇 을 하 든 이 는 모두 디지털 과 관련 돼 있 다 . 중요 한 것 은 사회 가 점차 디지털 화 하 면서 생활 방식 이 완전히 달라진다는 것 이 다 . 지금 현재 도 사람 들 이 디지털 화 현상 때문 에 생활 방식 을 바꾸 고 있 다 . 하지만 아직 일상 생활 에서 디지털 화 가 이뤄져야 할 부분 이 많이 남 아 있 다 . 유럽 은 생활 수준 이 매우 높 고 , 정보 통신 체계 가 잘 발달 한 곳 이 다 . 하지만 유럽 은 기본 적 으로 디지털 화 한 사회 가 아니 다 ( undigital society ) . 디지털 사회 에서 는 사람 들 은 시간 에 구애 받 지 않 는 삶 을 살 게 된다 . 지금 보다 훨씬 더 개인주의 가 만연 할 것 이 다 . 동시 에 모든 게 서로 관련 된 생활 을 하 게 된다 . ” ― 신문 이나 방송 의 미래 는 ? 미디어 연구소 는 독자 마다 각기 다른 뉴스 를 받 아 보 는 ‘ 에이전트 신문 ’ 을 연구 중 인데 . “ 영어 의 ‘ 뉴스페이퍼 ’ 라는 단어 에 ‘ 종이 ’ 라는 뜻 이 포함 돼 있 다 . 뉴스 는 없 어 질 수 가 없 다 . 계속 큰 비즈니스 로 남 는다 . 그러나 종이 는 곧 없 어 진다 . 종이 를 이용 한 정보 전달 기능 은 사라진다 . 종잇값 이나 판매망 유지비 가 너무 비싸 고 환경 에 도 유해 하 다 . 때문 에 신문 산업 은 종이 를 근간 으로 정보 를 전달 하 는 체제 에서 디지털 로 정보 를 전달 하 는 체제 로 바뀔 것 이 다 . 단정 적 으로 말 하 기 는 힘들 지만 이 현상 은 이미 진행 중 이 다 . 개인 적 으로 는 뉴욕타임스 나 조선일보 가 없 어 질 것 이 라고 는 생각 하 지 않 는다 . 성공 적 인 비즈니스 로 남 을 것 이 다 . 뉴스 를 모으 는 일 은 누군가 해야 하 기 때문 이 다 . ” ― 인터넷 - 이메일 이후 의 인류 통신 수단 은 무엇 인가 ? “ 이메일 은 비트 가 움직이 는 것 에 불과 하 다 . 정보 를 주 고 받 는 하나 의 기술 이 다 . 일단 비트 를 주 고 받 을 수 있 는 디지털 화 가 이뤄 지 면 텍스트 뿐 만 아니 라 사진 이나 오디오 비디오 등 을 마음 대로 주 고 받 을 수 있 다 . 미래 통신 수단 이 무엇 인지 는 모르 지만 그것 이 디지털 이 라는 것 은 분명 하 다 . ” ― 한국 경제 체제 는 전통 적 으로 대량 생산 에 기초 한 ‘ 아날로그 ’ 산업 이 었 다 . 지난 세기 에서 한국 은 반도체 나 휴대 전화 , 액정 모니터 , 조선 등 대량 제조업 을 기초 로 국부 를 늘려왔 다 . 21 세기 한국 경제 는 무엇 을 지향 해야 한다고 보 는가 ? “ 한국 은 제조업 에 기초 한 산업 구조 를 갖 고 있 지만 , 규율 에 기초 한 경제 구조 다 . 아날로그 방식 의 경제 에서 비트 에 기초 한 경제 구조 로 하루 아침 에 바뀔 수 는 없 다 . 하지만 한국 의 미래 를 위해 21 세기 디지털 경제 로 바뀌 어야 한다 . 이 를 위해 좀더 창의력 에 기반 을 둔 경제 구조 를 갖춰야 한다 . ” ― 한국 의 교육 체제 는 어떻 게 바뀌 어야 한다고 보 나 ? “ 한국 부모 들 은 아직 도 자식 들 에게 대 기업 에 취직 해 안정 적 인 직장 생활 을 누리 기 를 바라 는 것 으로 알 고 있 다 . 고시 열풍 이 불 고 있 는 것 도 아주 좋 지 않 은 현상 이 다 . 아날로그 든 디지털 이 든 이 같 은 문화 가 안 바뀌 면 아무런 소용 이 없 다 . 젊은이 들 에게 좀더 진취 적 인 교육 을 시킬 필요 가 있 다 . 젊은이 들 은 좀더 모험심 을 발휘 할 필요 가 있 다 . 일단 문화 가 바뀌 면 그 때 부터 아날로그 제조업 을 디지털 제조업 으로 바꾸 는 작업 을 해도 늦 지 않 을 것 이 다 . ” ― 일본 은 아날로그 에서 디지털 로 바뀌 고 있 다고 생각 하 는가 . “ 너무 느리 다 . 일본 과 한국 은 비슷 한 문제 를 갖 고 있 다 . 둘 다 조직 내 의 위계 질서 가 분명 한 사회 다 . 권위 의식 과 관습 - 관행 이 굉장히 중요 한 나라 다 . 디지털 사회 는 권위 에 대해 이의 를 제기 할 수 있 어야 한다 . 반면 디지털 화 작업 이 느리 지만 이탈리아 나 브라질 은 그런 문화 가 있 다 . 그래서 이탈리아 와 브라질 이 일본 이나 한국 보다 훨씬 더 빨리 디지털 화 할 가능 성 이 크 다고 본다 . 그렇 다고 무 정부 상태 나 범법 행위 를 옹호 하 는 게 아니 다 . 토론 과 논쟁 을 벌이 는 사회 여야 한다 . 한국 사회 는 당연 하 게 받아들이 는 관습 이 너무 많 다 . ” ― 21 세기 에 선진국 이 되 기 위해 대통령 등 지도자 가 갖춰야 할 최 우선 덕목 은 ? “ 국가 단위 의 정치 지도자 들 은 불행 하 게 도 디지털 사회 로 가 는 리더십 과 는 거리 가 멀 수 밖에 없 다 . 훌륭 한 기업 의 리더십 을 들여다보 면 대부분 투명 성 에서 출발 한다 . 그리고 기업 의 리더십 은 즉흥 적 으로 상황 에 적응 할 수 있 는 능력 , 빠른 의사 결정 구조 와 잘못 된 결정 을 쉽 게 바꿀 수 있 는 데 서 나온다 . 반면 정치 지도자 들 은 함부로 입장 을 바꿀 수 가 없 다 . 정치 지도자 들 은 즉흥 적 인 것 대신 모든 걸 계획 에 따라서 해야 한다 . 이런 측면 에서 보 면 정치 적 리더십 과 기업 리더십 은 완전히 다르 다 . 기업 리더십 은 훨씬 더 디지털 화 하 였 다 . 정치 지도자 들 이 기업인 들 에게 배워야 하 지만 , 앞 으로 시간 이 갈수록 국가 단위 정치인 들 의 존재 는 점차 지역 단위 의 정치 지도자 로 역할 이 줄 어 들 것 이 다 . 현재 세계 에 는 220 개 국가 가 있 다 . 그러나 점차 더 늘어날 것 이 다 . 20 년 안 에 3000 ~ 4000 개 국가 로 쪼개 질 수 있 다 . 오늘날 대부분 의 국가 가 인위 적 으로 조직 돼 있 기 때문 이 다 . 인구 500 만 명 이 면 아주 적당 한 국가 규모 인 것 같 다 . ”"}
{"id": "CHOSUN2000_00024", "lang": "KR", "date": "20000101", "title": "니콜라스 네그로폰테 교수 는 ; 건축학 박사 출신 정보 통신 계 선구자 제 3 세계 어린이 에 인터 넷 보급 나서", "body": "건축학 박사 출신 정보 통신 계 선구자 제 3 세계 어린이 에 인터넷 보급 나서 미국 캐임브리지 매사추세츠 77 번가 에 있 는 MIT 미디어 연구소장 네그로폰테 교수 의 방 에 는 회의 용 탁자 와 접대 용 소파 만 덜렁 있 다 . 세계 석학 에 어울릴 만 한 서재 , 사진 , 데스크 탑 컴퓨터 등 개인 소품 은 없 고 , 그 가 늘 휴대 하 는 노트북 컴퓨터 한 대 가 눈 에 띈다 . 건축가 출신 답 게 검은색 과 은은 한 쥐색 으로 조화 를 이룬 이 방 은 보통 연구원 들 의 회의장 으로 이용 된다 . 이 는 해외 강연 등 외부 행사 가 많 은 네그로폰테 교수 가 사무실 을 지키 는 경우 가 거의 없 기 때문 . 니콜라스 네그로폰테 소장 은 세계 정보 통신 계 의 선지자 ( Guru ) , 명칼럼니스트 로 통한다 . 지난 95 년 그 는 ‘ 디지털 이 다 ’ ( Being Digital ) 는 인터넷 예언서 를 썼 다 . 인터넷 시대 물질 의 기본 은 아톰 이 아니 라 비트 ( Bit ) , ‘ 디지털 화 하 지 않 으면 21 세기 에 생존 할 수 없 다 ’ 는 유명 한 명제 를 남긴 책 이 다 . 세계 40 개 국어 로 번역 된 이 책 덕분 에 그 는 인터넷 비저너리 ( Visionary ) 로 떠올랐 다 . 그 는 최근 에 는 “ 10 년 , 20 년 뒤 지금 의 아이 들 은 더 이상 국가 에 대해 신경 쓰 지 않 을 것 ” 이라고 말 했 다 . 인터넷 의 발달 로 국가 - 애국심 등 기존 가치 체계 가 완전히 무너질 것 이 라는 예언 인 셈 . 어린이 에게 의 투자 를 강조 하 는 그 는 제 3 세계 어린이 들 의 인터넷 활용 을 돕 기 위해 2 B 1 이 라는 국제 재단 을 운영 중 이 며 , 세계 각 국가 어린이 에게 인터넷 을 보급 하 는 일 에 열심 이 다 . MIT 건축학 박사 출신 으로 미디어 연구소 창업자 이 다 . 20 개 벤처 기업 에 투자 한 엔젤로 활동 중 이 며 , 모토롤라 의 이사 이 다 . 미국 의 정보 통신 잡지 인 와이어드 ( WIRED ) 의 창업자 로서 4 년 동안 디지털 문화 에 대한 칼럼 을 연재 했 다 . 미디어랩 은 100 년 앞 을 내다보 는 연구 로 유명 한 연구소 . 홀로그램 과 멀티미디어 , 디지털 HDTV 의 핵심 및 표준 기술 개발 로 유명 하 다 . / 황순현 기자"}
{"id": "CHOSUN2000_00025", "lang": "KR", "date": "20000101", "title": "“ 올 연말 쯤 미증시 폭락 ... 외환 위기 재발 가능 성 ” ; 21 세기 의 세계 경제 전망 폴 크루그먼 - 박영철 교수 ; “ 한국 구조 조정 성과 인정 ... 국제 투기 자본 에 맞설 자생력 키워야 ”", "body": "21 세기 를 맞 아 조선일보 는 일본 도쿄 에서 미국 MIT 대 폴 크루그먼 교수 와 고려대 경제학과 박영철 ( 박영철 ) 교수 간 의 특별 대담 을 마련 했 다 . 주제 는 ‘ 21 세기 세계 경제 전망 과 한국 경제 의 발전 방향 ’ . 이 자리 에서 크루그먼 교수 는 “ 2000 년 말 이나 2001 년 중반 쯤 미국 증시 의 거품 이 무너지 면 그 여파 로 금융 위기 재발 방지 를 위한 구조 조정 노력 을 게을리 하 고 있 는 동아시아 에 금융 위기 가 재현 될 가능 성 이 높 다 ” 고 경고 했 다 . / 편집자 ▲ 박영철 교수 = 새로운 세기 를 맞 으면서 향후 10 년 간 세계 경제 구조 변화 에 가장 큰 영향 을 미칠 추세 들 은 무엇 일까요 . ▲ 크루그먼 교수 = 정보 통신 기술 의 혁신 , 지식 기반 기업 과 산업 의 발전 을 꼽 을 수 있 습니다 . 이러한 변화 는 시장 경쟁 , 생산 , 소비 및 산업 구조 를 근본 적 으로 바꾸 어 놓 고 있 으나 , 앞 으로 불 확실 성 이 너무 많 아 경제 의 변화 모습 을 예측 하 기 란 매우 어렵 습니다 . ▲ 박 = 일부 에서 는 정보 통신 기술 혁신 으로 생산 성 이 계속 증가하여 호황 과 침체 를 거듭 하 는 경기 사이클 이 사라지 고 , 지식 기반 산업 에서 의 독과점 현상 이 심화 되 어 시장 경쟁 체제 가 무너지 며 , 부 의 격차 가 더 악화 될 것 으로 예상 하 고 있 습니다 . 이 때문 에 정부 의 시장 개입 이 더 필요 해 지 고 , 그러 다 보 면 사회주의 에 대한 향수 가 다시 부상 하 지 않 을까요 . ▲ 크루그먼 = 경기 사이클 중단 주장 은 틀린 생각 입니다 . 정보 통신 기술 혁신 의 결과 로 세계 경제 , 특히 금융 시장 불 안정 성 은 더 심화 되 고 있 습니다 . 97 ∼ 98 년 동아시아 금융 위기 와 그 여파 로 경험 했 던 침체 는 앞 으로 도 재연 될 것 입니다 . 정부 의 개입 은 필요 하 겠 지만 아직 은 그 정도 와 영역 을 정하 기 는 시기상조 입니다 . 사회주의 가 다시 부상 하 고 있 는 증거 는 전혀 보이 지 않 습니다 . ▲ 박 = 앞 으로 2 ∼ 3 년 간 거시 측면 에서 세계 경제 전망 은 어떻 습니까 . 우선 미국 경제 의 호황 은 계속 될까요 . ▲ 크루그먼 = 실물 경제 측면 에서 만 본다면 미국 경제 는 튼튼 하 므로 1 ∼ 2 년 내 경기 침체 에 빠질 우려 는 없 으며 2 ∼ 3 % 대 의 견실 한 성장세 를 유지 할 것 입니다 . 문제 는 금융 부문 인데 , 1 만 1000 포인트 의 다우지 수 가 버블 ( 거품 ) 이 죠 . 만일 임금 이 다시 오르 고 , 인터넷 에 투자 한 기업 들 이 계속 투자 에 필요 한 재원 을 조달 하 지 못하 고 손해 를 보 기 시작 하 면 ‘ 신 경제 ( New Economy ) ’ 에 대한 신뢰 가 떨어지 면서 주가 가 폭락 할 수 있 습니다 . 증시 폭락 으로 미국 에서 도 일본 이 시달려온 장기 침체 가 나타날 수 있 지요 . ▲ 박 = 언제 쯤 미국 증시 의 폭락 같 은 불길 한 사건 이 나타날까요 . ▲ 크루그먼 = 만일 저 의 예측 이 정확 하 다면 2000 년 말 이나 늦 어도 2001 년 중 에 는 증시 침체 가 시작 될 것 입니다 . 그러면 달러화 가 평가 절하 되 면서 세계 금융 시장 이 안정 을 잃 고 , 여러 곳 에서 외환 위기 가 재연 될 수 도 있 습니다 . 20 년 전 만 해도 증시 폭락 을 예방 할 수 있 는 정책 수단 이 있 었 으나 , 새로운 형태 의 다양 한 금융 기관 들 이 출현 하 면서 전통 적 인 은행 감독 만 으로 금융 의 안전 성 , 건전 성 을 확보 하 기 어렵 게 됐 습니다 . ▲ 박 = 일본 경제 는 앞 으로 도 침체 에서 벗어나 지 못하 고 세계 경제 성장 , 특히 동아시아 회복 을 지연 시키 는 저해 요인 으로 작용 할까요 . ▲ 크루그먼 = 정부 재정 지출 의 확대 로 간신히 현상 을 유지 하 고 있 습니다 . 물론 금융 구조 개선 에 는 상당 한 실적 을 보이 고 있 지만 , 아직 도 민간 부문 의 소비 와 투자 수요 가 증가 할 가능 성 은 희박 하 며 , 더구나 국내 에서 투자 할 기회 를 찾 지 못하 고 있 으므로 저축 과 투자 의 갭 이 자꾸 커 지 는 등 의 문제 가 그대로 남 아 있 습니다 . 인구 의 고령 화 로 이런 문제 는 더욱 심각 해질 것 이 므로 일본 은 계속 세계 경제 발전 을 가로막 는 요인 이 될 것 입니다 . ▲ 박 = 앞 으로 중국 이 라는 거대 한 경제 가 어떻 게 발전 할까요 . 특히 중국 이 WTO 에 가입 한 후 어떻 게 커다란 혼란 없이 중국 을 국제 무역 시스템 에 참여 하 게 할 수 있 을까 하 는 문제 가 남 아 있 습니다 . ▲ 크루그먼 = 중국 은 아직 도 디플레이션 문제 와 비 효율 적 인 국영 기업 부문 의 손실 로 많 은 고통 을 당하 고 있 습니다 . 중국 경제 의 모순 은 바로 사회주의 와 사회 정의 를 국가 이념 으로 내세우 고 있 으면서 도 실제로 는 그 어느 경제 보다 도 더 순화 되 지 않 은 자본주의 를 실천 하 고 있 는데 있 습니다 . 바로 이러한 모순 에서 발생 하 는 갈등 이 심각 한 사회 문제 로 확대 되 고 있 습니다 . ▲ 박 = 한국 경제 로 눈 을 돌려 보 죠 . 한국 경제 의 빠른 회복 속도 에 놀라 고 있 는 사람 들 이 많 습니다 . 한국 의 외환 위기 는 끝났 다고 보 십니까 . 끝났 다면 다시 7 ∼ 8 % 성장 을 지속 할 수 있 을까요 . ▲ 크루그먼 = 한국 경제 가 회복 할 것 으로 는 기대 했 지만 이 처럼 빠른 속도 로 회복 할 것 이 라고 는 상상 도 못 했 습니다 . 다만 아직 은 구조 조정 이 제대로 추진 되 지 않 아 효율 적 인 투자 가 이뤄 지 지 않 고 있 으므로 7 % 선 의 성장 을 유지 하 기 가 쉽 지 않 습니다 . 한국 경제 는 아직 도 생산 성 향상 보다 는 계속 자본 의 투입 에 의존 하 고 있 습니다 . ▲ 박 = 한국 경제 의 빠른 회복 을 가능 케 한 요인 은 무엇 일까요 . ▲ 크루그먼 = 사실 저 도 최근 에 느낀 사실 이 지만 한국 처럼 개방 된 경제 는 외환 위기 와 같 은 외부 충격 을 잘 흡수 하 고 더 적응 을 잘 할 수 있 다는 점 입니다 . 경상수지 적자 경제 가 1 년 만 에 흑자 로 반전 한 것 은 한국 같 은 개방 경제 가 아니 면 불 가능 하 죠 . 가계 소비 수준 이 정상 화 된 것 도 회복 을 가속 화 시키 는 요인 이 었 지요 . ▲ 박 = 경제 를 잘 운용 한 한국 정부 의 공 도 인정 해 줘야 하 지 않 을까요 . ▲ 크루그먼 = 단기 외채 협상 을 신속히 진행 했 다는 점 에서 그럴 수 있 겠 지요 . 다만 한국 경제 회복 의 10 % 는 미 재무부 루빈 장관 덕 입니다 . 미 재무부 압력 으로 한국 내 은행 구조 조정 이 시작 됐 기 때문 이 지요 . 또 다른 10 % 는 한국 정부 공 으로 돌릴 수 있 고 , 나머지 80 % 는 한국 경제 가 외환 위기 를 맞 을 이유 가 없 었 다고 할까요 . ▲ 박 = 기업 과 금융 부문 구조 조정 이 부진 해 다시 외환 위기 희생물 이 될 수 있 는 취약점 이 그대로 노출 돼 있 다고 우려 하 는 사람 들 이 많 습니다 . ▲ 크루그먼 = 한국 정부 가 많 은 구조 조정 성과 를 거둔 것 은 인정 합니다 . 그러나 근본 적 으로 투기 적 공격 을 방어 할 수 없 었 던 제도 상 의 취약점 은 그대로 남 아 있 습니다 . ▲ 박 = 돌이켜 보 면 한국 이 97 ∼ 98 년 의 외환 위기 로 고통 을 당했 어야 할 당위 성 을 찾아보 기 힘듭니다 . 물론 경제 의 구조 적 문제점 이 있 었 지만 사후 적 으로 봤 을 때 투기 적 공격 의 대상 이 될 정도 로 심각 했 던 것 은 아니 었 습니다 . 한국 의 외환 위기 는 국제 적 인 공조 체제 가 제대로 작동 했 으면 얼마든지 방지 할 수 있 었 습니다 . ▲ 크루그먼 = 사후 적 으로 볼 때 한국 의 외환 위기 는 불 필요 한 고통 이 었 으며 그 어떤 이유 에서 든지 합리 화 될 수 없 습니다 . 금융 및 기업 부문 에 구조 적 인 문제 가 많 았 지만 시간 을 두 고 서서히 조정 하 는 것 이 현명 했 을 것 입니다 . 외국 투자자 들 이 공포감 에 휩싸여 당황 하 는 바람 에 일거 에 자금 을 회수 하 는 공황 현상 과 짐승 의 떼 처럼 무리 들 지 어 다니 는 이 들 에게 문제 가 있 는 것 은 사실 입니다 . ▲ 박 = 위기 극복 과 관련하여 IMF 프로그램 과 역할 을 어떻 게 평가 하 십니까 . 한국 경제 가 IMF 정책 을 철저히 준수 하 였 기 때문 에 회복 을 빨리 한 것 일까요 . ▲ 크루그먼 = 한국 등 동아시아 국가 에 구조 적 인 문제 가 많 았 던 것 은 사실 입니다 . IMF 와 워싱턴 은 너무 성급히 동아시아 발전 모델 의 몰락 을 선언 하 였 고 , 이 나라 들 의 모든 제도 를 한꺼번에 전부 개혁 하 려는 과잉 열성 을 보였 으나 , 이러한 개혁 노력 은 현실 적 으로 어려운 일 이 지요 . 외환 위기 를 맞 은 동아시아 4 개국 중 에서 가장 IMF 처방 을 충실히 따른 한국 과 인도네시아 중 에서 한 나라 는 거의 위기 를 회복 하 였 고 , 다른 경제 는 아직 도 위기 속 에서 헤매 는가 하 면 IMF 처방 을 완전히 무시 한 말레이시아 는 한국 보다 는 못하 지만 빠르 게 회복 하 고 있 는 것 을 보 면 IMF 정책 이 도움 이 되 었 는지 판단 하 기 어렵 습니다 . / 정리 = 김재호 기자 ※영어 로 된 대담 내용 원문 은 인터넷 에서 볼 수 있 습니다 . ◆폴 크루그먼 교수 약력 1953 년 미국 출생 미국 예일대 졸업 ( 74 년 ) 미국 MIT 경제학 박사 ( 77 년 ) 예일대 - 스탠퍼드대 경제학과 교수 레이건 경제 자문 위원회 컨설턴트 미국 MIT대 교수 ( 80 년 ∼ 현재 ) 91 년 존 베이츠 클라크상 수상 94 년 ‘ 포린 어페어 즈 ’ 기고문 에 ‘ 아시아 경제 의 기적 은 없 다 ’ 고 주장 ◆박영철 교수 약력 1939 년 생 서울대 경제학과 졸업 ( 63 년 ) 미미네소타주립대 경제학 박사 ( 68 년 ) IMF 경제 조사관 KDI ( 한국개발연구원 ) 원장 대통령 경제 수석 비서관 금융 연구원 원장 고려대 경제학과 교수 ( 72 년 ∼ 현재 )"}
{"id": "CHOSUN2000_00026", "lang": "KR", "date": "20000101", "title": "21 세기 한국 의 활로 ( 1 ) ; 신지식 - 비전 무장 ... 지구촌 젊 은 리더 들 돌풍 ; 세대 비약 세계 는 지금", "body": "역사 속 의 사진 한 장 . 머리 가 희끗희끗 한 윈스턴 처칠 영국 총리 와 프랭클린 루스벨트 미국 대통령 이 얄타 회담장 에 앉 아 담소 를 나누 던 모습 을 우리 는 기억 한다 . 그러나 지금 은 그 자리 를 빌 클린턴 과 토니 블레어 가 차지 했 다 . 국제 정치 무대 의 엄청난 세대 비약 이 다 . 민주주의 본고장 , 전통 적 이 고 보수 적 이 라는 평가 를 받 는 영국 . 그러나 금세기 최연소 영국 총리 토니 블레어 ( 46 ) 와 역시 금세기 최 연소 보수당 ( 제 1 야당 ) 당수 윌리엄 헤이그 ( 38 ) , 제 3 당 인 자유민주당 의 찰스 케네디 ( 39 ) 당수 가 모두 30 ∼ 40 대 다 . 속된 말 로 ‘ 어리 다 ’ . 왜 일까 . 총리 와 야당 당수 는 프런트 벤치 에 포진 해 매일 하원 의사당 서 ‘ 말 ’ 로 전쟁 을 한다 . 둘 은 뜨거운 격론 을 벌이 고 , 이 과정 은 BBC TV 나 위성 방송 스카이뉴스 등 을 통해 국민 에게 중계 된다 . 정책안 에 대한 이해 와 논쟁 을 할 능력 이 없 는 지도자 는 설 자리 가 없 다 . 미국 은 레이건 - 부시 가 차지 했 던 백악관 에 빌 클린턴 대통령 이 입성 , 정보 - 통신 분야 파워 를 바탕 으로 정보 초 고속도로 건설 을 통해 21 세기 를 미국 의 세기 로 만들 어 나가 고 있 다 . 세대 비약 바람 은 과거 공산 독재 시절 1 인 영구 집권 도 가능 할 것 같 았 던 동구 권 에 까지 불 고 있 다 . 지난 6 월 오스트리아 빈 에서 열린 유럽 정상 회담 에서 가장 많 은 스포트라이트 를 받 은 인물 은 불과 35 세 의 헝가리 총리 오르반 빅토르 였 다 . 88 년 반 체제 학생 연맹 을 만들 었 다가 1 년 뒤 조지 소로스 펀드 의 장학금 으로 영국 옥스퍼드대 에서 유학 하 고 돌아와 변호사 로 활동 한 경력 을 갖 고 있 다 . 폴란드 의 대통령 인 알렉산드르 크바시니에프스키 ( 44 ) , 옆 나라 인 체코 의 재무 장관 바벨 메트리크 ( 37 ) 도 젊 은 세대 . 경제 경쟁 에서 서방 에 뒤진 동구 권 으로선 공산주의 폐기 이후 세대 도약 을 통한 경쟁력 강화 전략 이 발등 에 불인지 도 모른다 . 세대 비약 의 바람 은 기업 쪽 이 더 거세 다 . 미국 의 포천지 ( 지 ) 는 최근 “ 기술 발전 이 현재 의 경제 운용 방식 을 금방 낡 은 것 으로 만들 어 버리 고 있 다 ” 며 “ 과거 경험 보다 는 새 지식 습득 이 중요 하 게 됐 다 ” 고 전했 다 . 무엇 보다 미국 기업 계 세대 비약 을 주도 한 것 은 이 과 출신 으로 새로운 금융 - 증권 상품 개발 에 특장 을 보인 월가 의 신 세대 였 다 . 이창훈 삼성투신 운용 팀장 은 “ 이 들 은 공격 적 이 면서 첨단 적 인 기법 의 재테크 상품 을 만들 어 냈 다 ” 며 , “ 일본 유럽 의 금융 - 증권 계 를 법-상경 계 출신 경영자 가 잡 고 , 봉건 적 이 고 보수 적 인 기업 운영 을 하 는 동안 이 들 은 젊 은 활력 으로 앞서 달려갔 다 ” 고 말 했 다 . 유럽 - 아시아 의 기업 도 뒤늦 게 자극 을 받 고 있 다 . 최근 일본 에 30 대 대 기업 CEO 가 탄생 했 다 . 일본 자동차 회사 인 마쓰다 에 38 세 인 미국인 사장 마크 필즈 가 CEO 로 올라간 것 이 다 . 그 는 마쓰다 의 2 만 4000 명 직원 의 평균 연령 인 43 세 ( 98 년 기준 ) 보다 5 세 나 낮 다 . 세계 4 위 갑부 로 인터넷 황제 로 불리 는 소프트뱅크 의 손정의 ( 손정의 · 42 ) 사장 , 세계 5 위 갑부 에 오른 히카리통신 의 시게다 야스미쓰 ( 34 ) 사장 이 일본 재계 세대 비약 의 바람 을 주도 하 고 있 다 . ‘ 무서운 아이 들 ( 앙팡 테러블 ) ’ 이 일본 의 보수 적 인 경제 계 를 향해 도전 의 칼 을 빼든 것 이 다 . 그러나 정말 중요 한 것 은 나이 보다 생각 이 다 . 마이크로소프트(MS)사 의 빌 게이츠 ( 44 ) 회장 이나 시스코 시스템 의 존 챔버스 ( 49 ) 회장 , 야후 의 팀 쿠글 ( 47 ) 회장 등 이 40 대 중-후반 의 나이 에 도 인터넷 세계 를 주도 해 나가 고 있 는 것 은 항상 새로운 지식 으로 무장 하 고 있 을 뿐 아니 라 , 다음 세대 의 산업 계 지도 에 대한 비전 을 갖 고 있 기 때문 . 20 살 때 애플 을 설립 했 던 스티브 잡스 ( 44 ) 가 8 비트 짜리 컴퓨터 시대 를 거쳐 펜티엄 시대 에 도 살아남 아 세계 의 영상 미디어 산업 과 PC 산업 에서 계속 중요 위치 를 차지 하 고 있 는 것 도 이 때문 이 다 . / 진성호 기자 / 김홍기 기자"}
{"id": "CHOSUN2000_00027", "lang": "KR", "date": "20000101", "title": "21 세기 한국 의 활로 ( 1 ) ; “ 대 기업 MS 싫 다 ” 전직 ... 창업 ... 30 - 40 대 중역 들 ‘ 제 2 세대 비약 ’", "body": "세계 최고 부 ( 부 ) 를 쌓 는 데 는 4 반 세기 가 채 걸리 지 않 았 다 . 빌 게이츠 ( 44 · 사진 ) 마이크로소프트 ( MS ) 회장 . 그 가 사업 을 시작 한 75 년 에 그 의 나이 는 19 세 였 다 . 스페인 의 GDP ( 국내총생산 ) 와 맞먹 는 주식 시가 총액 ( 6063 억달러 ) 을 기록 한 세계 최고 기업 이 된 지금 도 MS 사 의 세대 비약 은 계속 이어진다 . MS 와 관련 된 가장 중요 한 사업 전략 을 결정 하 는 ‘ 비즈니스리더십팀 ’ 16 명 중 법률 과 회계 담당 책임자 를 제외 한 10 여 명 이 30 대 후반 에서 40 대 중반 으로 이뤄져 있 다 . 현재 수석 부사장 으로 남태평양 과 미주 지역 책임자 인 올랜 도 아얄 라는 37 세 . 게이츠 와 친구 사이 이 고 , 일상 업무 를 총괄 하 는 스티브 발머 사장 과 개발 부문 책임자 폴 마츠 부사장 은 42 세 동갑 . 더욱 놀라운 사실 은 마흔 안팎 에 또다른 세대 비약 을 위해 MS 를 떠나 는 이 들 도 속속 생겨나 고 있 다는 것 . 지난 해 말 캐나다 의 광통 신회사 로 자리 를 옮기 겠 다며 MS 의 최고 재무 책임자 ( CFO ) 자리 를 차 버린 그레그 마페이 는 39 세 . 그 의 사임 소식 에 미국 의 월스트리트 가 그 날 의 가장 중요 한 뉴스 중 하나 로 취급 하 기 도 했 다 . 최고 기술 책임자 ( CTO ) 로 있 다가 일단 올 7 월 까지 휴직 하 기 로 한 나단 미르볼드 ( 39 ) , MSNBC 설립 에 주요 역할 을 담당 하 며 쌍방향 미디어 부문 부사장 으로 있 다가 인터넷 기업 인 ‘ 드럭스토어 . com ’ 의 CEO 로 간 피터 뉴퍼트 ( 42 ) 도 비슷 한 케이스 . 한창 일 할 나이 에 전 세계 에서 가장 안정 된 직장 이 라고 평가 받 는 MS 를 떠난 이유 는 이렇 다 . “ 옛날 과 같 은 개인 의 자유 가 없 어 졌 다 . MS 는 움직임 이 둔한 대 기업 이 됐 다 . ” 이 들 은 대개 설립 한지 1 ∼ 2 년 된 ‘ 햇병아리 ’ 기업 에 들어가 거나 아예 창업 대열 에 끼어든다 . 항상 조직 을 변화 - 혁신 한다는 MS 도 이 들 의 꿈틀대 는 도전 의식 을 꺾 을 수 는 없 었 던 걸까 . / 김홍기 기자"}
{"id": "CHOSUN2000_00028", "lang": "KR", "date": "20000101", "title": "45 세 부터 20 년 째 GE 혁신 경영 웰치 “ 나이 는 중요 하 지 않 다 ”", "body": "“ 나 는 혁명 을 원한다 . ” 제너럴 일렉트릭(GE)사 의 회장 겸 최고 경영자 ( CEO ) 인 잭 웰치 ( 64 · 사진 ) . 그 가 지난 80 년 , 45 세 나이 로 차기 CEO 로 발표 됐 을 때 한 말 이 다 . 웰치 는 MS 사 에 이 어 두 번 째 주가 총액 을 가진 GE 에서 20 년 가까이 CEO 자리 를 맡아온 특이 한 인물 . 그 가 CEO 를 맡 은 기간 동안 GE 의 기업 가치 는 140 억 달러 에서 5187 억 달러 로 불 어 났 다 . 웰치 는 우선 GE 를 성장 중시 회사 에서 이윤 추구 회사 로 바꿨 다 . 특히 관료주의 와 의 싸움 은 단호 했 다 . 웰치 의 주문 은 ‘ 관료주의 와 싸워라 . 증오 하 라 . 차 버려 라 . 부숴 버려라 ’ 였 다 . 내년 퇴임 하 기 로 한 웰치 는 “ 나이 가 들 고 지쳐서 물러나 는 것 은 아니 다 . 내 가 퇴임 하 는 이유 는 한 조직 이 20 년 간 이나 나 의 조직 이 었 기 때문 이 다 . 나 의 성공 은 후임자 가 앞 으로 20 년 간 어떻 게 하 느냐 에 의해 결정 될 것 이 다 ” 고 말 한다 . / 김홍기 기자"}
{"id": "CHOSUN2000_00029", "lang": "KR", "date": "20000101", "title": "이브 미쇼 가 말 하 는 ‘ 세대 비약 ’ ; “ 디지털 시대 ... 신 세대 도약 엔 절호 의 기회 ”", "body": "서구 의 달력 이 세계 전체 를 지배 한다 . 그러나 세계 를 주도 하 는 미 대륙 은 2000 년 의 역사 를 짊어지 고 있 는 것 이 아니 라 , 기껏 500 년 에 불과 하 다 . 동양 의 문명 과 사회 는 2000 년 보다 더 많 은 시간 과 역사 를 가지 고 있 다 . 나이 가 모든 일 의 기준 이 되 는 것 은 아니 란 반증 이 다 . 지난 해 베니스 비엔날레 에서 , 과거 미술 중심지 로 불렸 던 프랑스 는 불행히 도 중국인 커미셔너 에게 프랑스 관 기획 을 맡겨야 했 다 . 파리 에선 원로 미술 평론가 들 이 지나치 게 오랫동안 장수 , 세대 정체 현상 이 일어났 다 . 실력 있 는 중견 평론가 를 못 키운 것 이 다 . 국가 사회 는 연속 성 있 는 발전 이 이뤄져야지 특정 세대 가 ‘ 과욕 ’ 을 부려서 는 단절 이 일어난다 . 이 는 다른 분야 도 마찬가지 다 . 21 세기 , 생명 공학 , 디지털 커뮤니케이션 의 시대 가 열리 고 있 다 . 이 신 기술 은 삶 의 차원 을 완전히 바꿔 버렸 다 . 결국 국가 경쟁 은 이런 신 기술 을 어느 나라 가 제대로 개발 하 고 운영 할 줄 아 느냐 의 싸움 이 돼 버렸 다 . 그 일 을 누가 할 것 인가 . 구 세대 는 사실 쉽 지 않 은 일 이 다 . 세대 비약 이 지금 필요 한 이유 이 기 도 하 다 . 정치 적 으로 볼 때 , 유럽 의 풍경 은 1989 년 베를린 장벽 의 붕괴 와 동구 공산주의 시스템 의 와해 와 함께 크 게 변했 다 . 영국 프랑스 는 물론 동구 권 까지 세대 비약 이 일어나 젊 은 지도자 들 이 앞장서 달리 고 있 다 . 새 천 년 은 국가 와 대륙 이 지금 까지 와 는 전혀 다른 역사 속 으로 들어간다는 것 을 의미 한다 . 과거 사고 방식 의 노예 가 되 지 않 고 , 생산 하 고 발명 할 수 있 는 상황 속 에 들어가 게 될 젊 은 세대 들 로서 는 비약 할 수 있 는 훌륭 한 기회 다 . 특히 나 는 아시아 국가 들 을 주목 하 고 있 다 . 새로운 세기 에 어떻 게 기회 를 잡 느냐는 세대 의 비약 에 상당 한 해답 이 쥐 어 져 있 다 . / 파리 1 대학 철학 교수 · 전 파리국립미술학교 학장"}
{"id": "CHOSUN2000_00030", "lang": "KR", "date": "20000101", "title": "21 세기 한국 의 활로 ( 1 ) ; 심각 한 ‘ 세대 정체 ’ ... 국가 경쟁력 떨어뜨린다 ; 세대비약 한국 은 지금 ; 이젠 세대 교체 시대 도 지났 다", "body": "90 년대 중반 의 삽화 . 영국 같 으면 보수당 당수 ( 윌리엄 헤이그 · 38 ) 를 했 을 나이인 386 세대 공보처 공무원 들 과 40 대 간부 가 머리 를 맞대 고 방송법 초안 을 만들 었 다 . 엄청난 예산 을 들여 대학 교수 들 에게 의뢰 한 프로젝트 까지 참고 해 만든 법안 . 그러나 이 법안 은 그 윗세대 인 여야 의원 들 의 협상 과정 에서 휴지 조각 이 돼 버렸 다 . 정권 이 바뀐 98 년 , 국민 회의 의 81 학번 전문 위원 과 386 의원 비서관 들 이 중심 이 돼 방송법 초안 을 다시 만들 었 다 . 역시 국회 에선 법안 처리 를 보류 했 다 . 정권 을 넘어선 5 년 여 의 정책 결정 혼선 과정 ― . 20 세기 를 사흘 쯤 남긴 구랍 28 일 에 야 ‘ 누더기 ’ 가 된 이 법안 은 통과 됐 다 . 한국 방송위성 무궁화호 는 발사 만 한 채 4 년 이상 을 헛돌 았 고 , 결국 은 국민 의 자산 수 천억 원 이 낭비 됐 다 . 그 돈 보다 더 중요 한 다채널 - 다매체 방송 서비스 는 물론 물 건너 가 버렸 다 . 21 세기 우주 항공 분야 에 이 어 두 번 째 로 규모 가 큰 산업 이 되 리라는 정보 - 영상 산업 의 미래 엔 관심 이 없 는 , 노회 해진 한국 정치 권 의 부끄러운 단면도 다 . 의원 비서관 A 씨 는 “ 의원 들 관심 은 권력 장악 과 공천 문제 뿐 인 것 같 아 안타까울 때 가 많 다 ” 며 , “ 70 년 ‘ 40 대 기수 론 ’ 이후 3 김 씨 가 중심 이 된 세대 정체 가 30 년 이상 계속 돼 보스 정치 에 눌린 상황 이 정치 경쟁력 을 떨어뜨리 고 있 다 ” 고 말 한다 . 국내 굴지 의 B 그룹 직원 C 씨 는 고민 끝 에 지난 해 4 월 회사 에 사표 를 던졌 다 . 그 는 이 그룹 의 사내 정보 시스템 기획 실무 를 맡 았 고 , 책 도 냈 을 만큼 그룹 에서 유망 한 컴퓨터 전문가 . 그러나 아래 에서 올린 기획 이 복잡 한 결재 과정 을 거치 며 변질 되 는 일 을 여러 번 경험 하 고 는 조직 에서 출세 하 기 를 포기 했 다 . 자신 은 부사장 , 그리고 대학 후배 가 사장 을 맡 아 인터넷 벤처 기업 을 차렸 다 . 그 는 “ 아무리 B 그룹 의 자금력 이 뛰어나 다 해도 우리 는 경쟁 에서 이길 수 있 다 . 내 가 경험 한 그룹 의 낡 은 시스템 이 그걸 증명 한다 ” 고 말 했 다 . 삼성그룹 이 자동차 산업 진출 을 결정 한 것 도 ‘ 세대 정체 ( 정체 ) ’ 의 동맥경화증 에서 비롯 한 것 이 라는 분석 이 있 다 . 삼성그룹 엔 세계 적 인 대학 의 젊 은 박사 출신 도 적 지 않 고 , 감각 있 는 경영 전문가 도 많 지만 ‘ 어린 ’ 세대 에겐 발언 권 을 주 지 않 기 때문 이 라는 것 . 이건희 회장 에게 직언 해 이 를 중단 시키 지 못한 것 은 “ 오너 의중 만 생각 하 는 ‘ 장수 사장 들 ’ 이 젊 은 두뇌 의 아이디어 를 위 에서 꽉 막 고 있 는 ‘ 병뚜껑 작용 ’ 때문 ” 이 란 평가 도 나온다 . 문화 계 도 마찬가지 . ‘ 야심 ’ 있 는 신인 화가 가 첫 개인전 을 열 때 면 찾아가 는 평론가 는 정해져 있 다 . 수 백만 원 대 원고료 를 감수 하 면서 왜 특정 평론가 에 만 몰리 나 . 한 중견 화가 는 이렇 게 말 한다 . “ 한국 에 상업 화랑 이 도입 되 던 60 ∼ 70 년대 에 는 미술 평론가 가 드물 었 다 . 그런데 30 년 이 흘러도 이 들 이 계속 영향력 을 행사 하 고 있 다 . 화단 도 같 은 상황 이 어서 학맥 - 인맥 이 강하 다 . 소외 된 작가 중 에 는 역 으로 외국 에 나가 그림 을 팔 아 국내 에 알려진 이 도 있 고 , 그 도 아니 면 그냥 재야 에서 외롭 게 작품 활동 하 는 이 가 많 다 . 돌파구 가 필요 하 다 . ” 그 는 ‘ 괘씸죄 ’ 에 걸릴까 걱정 스러운 듯 결국 이름 을 밝히 지 말 아 달 라고 했 다 . 문화재 - 문학 - 음악 등 다른 분야 도 상황 이 크 게 다르 지 는 않 다는 얘기 들 이 고 보 면 그만큼 기성 세대 문화 권력 은 거세 다 . 김성주 성주인터내셔널 사장 은 “ 지난 1 년 여 동안 APEC ASSEM 등 10 여 개 국제 회의 에 참석 할 때 마다 우리 나라 50 ∼ 60 대 지도부 의 장기 적 인 청사진 - 국가 전략 부재 에 실망 했 다 ” 며 , “ 석기 시대 방식 을 버리 고 21 세기 에 응전 하 기 위해서 는 사회 모든 분야 에 세대 비약 이 불가피 하 다 ” 고 말 했 다 . 김택환 한국언론재단 책임 연구 위원 은 “ 세대 정체 현상 이 심해져 활력 이 없 어 진 사회 로 가 고 있 을 때 세대 비약 론 은 등장 한다 ” 며 , “ 이 는 앞 세대 를 밀어내 는 세대 교체 와 는 또 다르 다 . 전반 적 인 세대 의 상승 작용 , 권한 의 강화 를 통해 나이 가 기준 이 되 지 않 는 유연 하 고 민주 적 인 시스템 으로 가 자는 얘기 ” 라고 말 했 다 . / 진성호기자 / 안용현 기자"}
{"id": "CHOSUN2000_00031", "lang": "KR", "date": "20000101", "title": "“ 국가 활력 위해 꼭 성취 해야 ” ; 김성기 / 현대사상 주간", "body": "솔직히 말 해서 세대 비약 논의 는 늦 었 다고 생각 한다 . 이제 라도 전면 교체 가 일어나 야 그나마 현재 우리 사회 와 문화 가 갖 고 있 는 진취 적 문화 창조력 이 현실 에 투입 될 수 있 으리라 본다 . 교육 또는 지식인 문화 에 널리 퍼져 있 는 유교 적 위계 질서 의 병폐 가 그간 컸 다고 생각 한다 . 그 로 인해 위 와 아래 사이 를 봉쇄 하 는 동시 에 너무 일찍 권위 의 갑옷 속 에 안주 하 게 했 다 . 아래 에서 는 위 로 올라가 는 데 만 모든 에너지 를 쏟 다 보 니 , 정작 일 할 나이 가 되 면 이미 내 적 에너지 가 고갈 된다 . 우리 기성 문화 와 권력 이 정말 자신 과 여유 가 있 는 집단 이 라면 교체 나 비약 으로 인한 불안감 을 느끼 겠 는가 . 그런데 현실 은 그렇 지 않 다는 데 동의 한다 . 그렇 다고 밥 그릇 이나 파이 를 함께 나누 자는 차원 에서 해결 방안 을 찾 는다면 비약 이나 교체 라는 미명 하 에 이뤄 지 는 ‘ 세대 야합 ’ 이라고 봐야 할 것 이 다 . 비약 은 무리 가 따르 더라도 국가 활력 을 되찾 기 위해 반드시 성취 되 어야 한다 ."}
{"id": "CHOSUN2000_00032", "lang": "KR", "date": "20000101", "title": "“ 미래 산업 주인공 은 젊 은 인재 ” ; 홍성태 / 상명대 교수", "body": "산업 구조 자체 가 바뀌 고 있 다 . 미래 를 주도 할 산업 인 정보 통신 - 우주 과학 - 영상 산업 등 의 분야 는 새로운 지식 을 습득 한 젊 은 인재 를 요구 한다 . 미국 뿐 아니 라 우리 나라 만 해도 첨단 산업 벤처 기업 들 의 CEO 는 20 대 가 대부분 이 며 30 대 만 해도 ‘ 노장 ’ 취급 을 받 는다 . 심지어 10 대 벤처 사장 도 수두룩 하 다 . 미국 음악 전문 케이블 TV 인 MTV 의 경우 , 직원 중 가장 나이 많 은 사람 이 29 세 라고 한다 . 사장 도 30 대 초반 이 다 . 그 들 이 젊 어야 하 는 이유 는 간단 하 다 . 주요 타깃 이 젊은이 들 이 기 때문 이 다 . 그 들 의 감각 에 맞추 기 위해선 젊 어 져야 만 한다 . 미래 산업 이란 첨단 산업 이 란 의미 말고 도 미래 주인공 들 을 타깃 으로 삼 는 산업 이 란 의미 도 내포 하 고 있 다 . 규모 도 크 다 . 최근 011 광고 인 TTL 광고 가 그 대표 적 인 예 다 . 기성 세대 들 은 무슨 의미 인지 모르 나 젊은이 들 에게 는 강한 이미지 를 전달 한다 . 미래 소비 의 주인공 들 인 젊 은 층 은 일단 잡 기 만 하 면 평생 고객 이 될 수 도 있 기 때문 에 그 가치 는 무한 하 다 . 전 분야 의 세대 비약 이란 얼른 와 닿 지 않 는다 . 그러나 미래 산업 에 국한 해서 세대 도약 은 절실 하 다 . 더 젊 어 져야 한다 . 그게 한국 국제 경쟁력 을 높이 는 지름길 이 다 ."}
{"id": "CHOSUN2000_00033", "lang": "KR", "date": "20000101", "title": "“ 나이 들 었 다고 용도폐기 하 면 곤란 ”", "body": "세대 비약 이란 문제 를 단지 나이 로 구분 지 으려 해서 는 곤란 하 다 . 그리고 모든 분야 에서 세대 비약 이 일어나 기 는 힘들 다 . 위계 가 중시 되 는 군대 나 검찰 조직 과 민간 기업 이나 벤처 기업 에 적용 될 수 있 는 룰 은 다르 다 . 위계 와 연공 서열 이 강한 조직 일수록 세대 비약 이 일어난 예 는 혁명 적 인 상황 에서 였 다 . 우리 나라 에서 세대 비약 이 일어났 던 예 를 보 자 . 10 만 에 불과 하 던 군인 이 6·25 전쟁 을 거치 면서 100 만 명 으로 늘 었 고 , 그 과정 에서 20 대 장군 , 30 대 참모 총장 이 나왔 다 . 5·16 도 그런 배경 에서 풀 수 있 다 . 젊 은 장교 들 의 진급 이 기존 상급자 들 때문 에 쉽 지 않 자 그 불만 이 혁명 으로 분출 되 었 다는 분석 도 있 다 . 사회 가 안정 된 상황 이 라면 혁명 - 반란 의 형태 로 표출 되 지 않 았 겠 지만 , 화산 이 약한 지반 을 뚫 고 솟구치 듯 사회 기반 이 약했 기 때문 에 급진 적 인 형태 로 나타난 것 이 다 . 고령 화 사회 로 점차 옮아가 고 있 는 지금 , 전 분야 에서 의 세대 비약 은 당장 에 는 사회 에 활력 을 불어넣 을 수 있 겠 지만 잘못 하 면 1 명 의 젊 은 세대 가 2 ∼ 3 명 의 나이 든 세대 의 부양 을 책임져야 하 는 사회 구조 에 직면 하 게 될 것 이 다 . 세대 비약 이 잘못 되 면 , 나이 가 많 으면 ‘ 용도 폐기 ’ 되 어야 한다는 그릇 된 인식 을 심 을 수 도 있 다 . 사회 안정 을 해치 지 않 으면서 젊 은 세대 가 자신 의 역량 을 맘껏 펼칠 수 있 으려면 ‘ 권력 거리 ( Power distance ) ’ 부터 줄여야 한다 . 권력 거리 란 명령 하 는 사람 과 명령 받 는 사람 의 거리 로 , 이것 이 멀 수록 권위 적 인 사회 가 된다 . 즉 명령 받 는 사람 의 의견 이 위 로 전달 되 기 힘들 다는 것 이 다 . 이재열 / 서울대 교수"}
{"id": "CHOSUN2000_00034", "lang": "KR", "date": "20000101", "title": "16 대 총선 여론 조사 ; 국민회 의 22 . 6 % - 한나라 21 % ‘ 지지 율 접전 ’ ; 정당 별 지지도 조사 < 조선일보 - 한국갤럽 >", "body": "현 정권 출범 이후 줄곧 한나라당 보다 10 ∼ 20 % 포인트 앞서가 던 국민회 의 지지도 가 총선 을 석 달 반 앞두 고 크 게 낮 아 지 면서 양 당 의 격차 가 불과 1 . 6 % 포인트 로 좁혀진 것 으로 나타났 다 . 조선일보 와 한국갤럽 이 구랍 23 일 전국 의 성인 남녀 1557 명 을 대상 으로 실시 한 전화 여론 조사 결과 다 . ‘ 소속 정당 만 보 고 투표 한다면 어느 당 후보 가 당선 되 는 것 이 조금 이 라도 더 좋 겠 느냐 ’ 는 질문 에 , ' 국민 회의 ’ 는 22 . 6 % , ‘ 한나라당 ’ 은 21 . 0 % 를 기록 , 양 당 이 오차 의 범위 내 에서 접전 중 인 것 으로 나타났 다 . ‘ 자민련 ’ 은 4 . 1 % , ‘ 무 소속 ’ 은 11 . 4 % 였 으며 , ‘ 없 다 - 모름 - 무 응답 ’ 은 40 . 5 % 나 됐 다 . 국민회의 지지도 는 현 정 권 출범 이후 9 차례 실시 한 한국갤럽 의 정당 지지 도 조사 결과 중 에서 가장 낮 은 수치 인 반면 , 한나라당 지지도 는 처음 으로 20 % 를 넘어섰 다 . ‘ 총선 에서 어느 정당 후보 가 가장 많이 당선 될 것 이 라고 보 느냐 ’ 는 질문 에서 도 ‘ 국민 회의 ’ ( 29 . 5 % ) 와 ‘ 한나라당 ’ ( 26 . 9 % ) 은 근접 한 결과 를 나타냈 다 . 이 보다 20 여 일 전 인 구랍 3 일 조선일보 와 갤럽 이 조사 한 정당지지도 에선 국민 회의 ( 29 . 0 % ) 가 한나라당 ( 19 . 2 % ) 보다 10 % 포인트 가량 앞섰었 다 . 최대 의 승부처 로 간주 되 는 수도 권 에서 는 국민회 의 지지도 가 한나라당 보다 높 았 다 . 국민 회의 가 서울 에서 26 . 4 % , 인천 - 경기 에서 26 . 2 % 를 얻 은 반면 , 한나라당 은 각각 18 . 5 % , 20 . 9 % 를 기록 했 다 . 자민련 은 서울 에서 2 . 5 % , 인천 - 경기 에서 2 . 4 % 로 저조 했 다 . 강원권 에서 지지 율 은 한나라당 이 21 . 3 % , 국민 회의 가 21 . 2 % 로 팽팽 했 고 , 자민련 은 7 . 4 % 였 다 . 호남 권 에서 는 국민 회의 가 44 . 8 % 로 월등히 두각 을 보였 고 , 무 소속 ( 6 . 2 % ) , 한나라당 ( 4 . 9 % ) , 자민련 ( 1 . 9 % ) 지지 율 은 미미 한 것 으로 나타났 다 . 반대 로 한나라당 은 대구 - 경북 에서 28 . 5 % , 부산 - 울산 - 경남 에서 35 . 6 % 로 절대 우세 를 보였 다 . 국민 회의 는 각각 7 . 5 % , 7 . 3 % 에 머물렀 다 . 15 대 총선 당시 대구 에서 10 명 중 8 명 을 석권 했 던 자민련 은 지금 대구 - 경북 에서 3 . 1 % 에 그쳤 다 . 자민련 은 대전 - 충청 에서 16 . 0 % 의 지지 율 을 보여 국민 회의 ( 22 . 0 % ) 에 는 밀렸 고 , 한나라당 ( 13 . 5 % ) 보다 약간 우세 했 을 뿐 이 다 . 이번 조사 에서 전국 적 으로 40 . 5 % 에 이른 ‘ 없 다 - 모름 - 무 응답 ’ 의 투표 성향 이 관심 을 모은다 . 무 응답 층 은 36 . 3 ( 인천 - 경기 ) ∼ 41 . 8 % ( 제주 ) 로 지역 별 큰 차이 는 없 었 으나 유독 대구 - 경북 에서 56 . 7 % 로 높 았 다 . 무 응답 의 이유 는 ‘ 현재 정당 들 이 다 싫 어서 ’ 가 43 . 7 % 로 단연 높 았 고 , ‘ 정치 에 관심 이 없 어서 ’ ( 24 . 3 % ) , ‘ 지지 하 는 정당 이 있 지만 밝히 기 싫 어서 ’ ( 9 . 4 % ) 등 의 순 이 었 다 . 무 응답자 를 상대 로 ‘ 과거 어느 정당 을 지지 했 는가 ’ 를 조사 한 결과 는 국민 회의 ( 27 . 1 % ) , 한나라당 ( 18 . 8 % ) , 자민련 ( 4 . 9 % ) 순 이 었 다 . 이 와 함께 유권자 들 의 65 . 5 % 가 총선 에서 지역주의 가 ‘ 영향 을 미칠 것 ’ 이라고 답 했 고 , 그렇 지 않 을 것 이 라고 본 사람 은 20 . 3 % 에 그쳤 다 . 옷 로비 의혹 사건 이 영향 을 미칠 것 으로 본 사람 은 54 . 9 % , 아닐 것 이 라고 답 한 유권자 는 27 . 1 % 였 다 . 이번 조사 의 오차 한계 는 95 % 신뢰 수준 에서 ± 2 . 5 % 포인트 이 다 . / 최병묵 기자 / 홍영림 기자 < 그래픽 > 어느당 후보 에 투표 하 겠 나"}
{"id": "CHOSUN2000_00035", "lang": "KR", "date": "20000101", "title": "총선 5 대 변수 ; 1 2 여 연합 공천 성패 2 무 응답 층 의 선택 3 여야텃 밭 의 무 소속 4 새 인물 당선 확률 5 ‘ 지역주의 ’ 의 증감", "body": "1 2 여 연합 공천 성패 2 무 응답 층 의 선택 3 여야텃 밭 의 무 소속 4 새 인물 당선 확률 5 ‘ 지역주의 ’ 의 증감 16 대 총선 은 2 여 ( 여 ) 대 ( 대 ) 1 야 ( 야 ) 라는 판세 속 에 많 은 변수 가 곳곳 에 깔려 있 다 . ◆공동 여당 연합 공천 성공 여부 이번 조선일보 - 한국갤럽 여론 조사 에서 는 연합 공천 시 국민회 의 지지자 들 의 표 결집도 ( 54 . 5 % ) 는 높 으나 , 자민련 지지자 들 의 결집도 ( 41 . 2 % ) 는 상대 적 으로 낮 은 것 으로 나타났 다 . 다시 말 해 자민련 지지자 들 이 얼마나 국민회의 출신 연합 공천 후보자 에게 표 를 줄 것 인지 가 관건 이 될 수 있 다 . 특히 서울 - 수도 권 의 승패 를 가를 수 있 다 . 연합 공천 과정 에서 예견 되 는 불협화 음 을 공동 여당 이 얼마나 가라앉힐 수 있 느냐 도 중요 하 다 . 만약 양 당 후보 들 이 연합 공천 에 불복 , 무 소속 출마 를 불사 하 는 사례 가 많 아 진다면 여당 은 표 의 분산 으로 어려운 싸움 을 할 수 밖에 없 어 보인다 . ◆ 지역주의 의 정도 호남 과 영남 에서 는 여전히 지역 투표 성향 이 강하 게 나타날 전망 이 다 . 충청 지역 유권자 들 이 얼마나 결집도 를 보일지 가 변수 다 . 수도 권 에서 는 호남 출신 유권자 들 의 안정 론 결집도 와 영남 출신 유권자 들 의 ‘ 반 ( 반 ) DJ 정서 ’ 가 얼마나 표 로 연결 될지 , 그리고 충청 출신 유권자 들 의 표 가 어디 로 갈 것 인지 가 이번 선거 의 전체 판도 를 좌우 할 최대 변수 다 . ◆ 무 응답 층 유권자 들 의 선택 무 응답 층 의 규모 는 여러 여론 조사 에서 대체로 40 ∼ 50 % 정도 로 나타나 고 있 다 . 선거 전문가 들 은 이 들 의 정치 성향 을 단정 적 으로 분석 해 내 지 못하 고 있 다 . 야당 은 이 들 중 엔 야당 지지자 가 많 다고 본다 . 어쨌든 이 들 이 대거 투표장 에 몰려 나가 면 선거 판세 를 뒤집 어 버릴 수 도 있 다 . ◆ 무 소속 바람 무 소속 바람 도 여야 의 총선 승패 에 영향 을 미칠 수 있 다 . 전통 적 으로 무 소속 은 호남 보다 는 영남 에서 많이 당선 됐 다 . 그런 점 에서 한나라당 이 조금 더 신경 을 쓰 는 모습 이 다 . 그러나 이번 선거 의 여야 경쟁 이 유례 없 을 정도 로 치열 할 전망 이 어서 무 소속 이 설 땅 이 그만큼 좁 다는 주장 도 많 다 . ◆새 인물 선호 정서 새 밀레니엄 첫 선거 라는 점 , 기존 정치인 에 대한 불신 이 극 에 달했 다는 점 등 으로 새 인물 들 의 대거 당선 가능 성 도 점쳐진다 . 어느 정당 이 참신 한 인물 들 을 많이 내세워 유권자 들 에게 어필 하 느냐 도 영향 을 미칠 전망 이 다 . / 신 정록 기자 < 그래픽 > 정권 교체 후 3 당 지지 도 변화"}
{"id": "CHOSUN2000_00036", "lang": "KR", "date": "20000101", "title": "자민련 후보 가 유리 ? ; 국민회 의 지지자 들 여권 이탈표 적 어", "body": "내년 총선 에서 민주신당 과 자민련 의 연합 공천 이 이뤄진다면 , 자민련 후보 로 나오 는 것 이 국민회 의 후보 로 나오 는 것 보다 유리 할 것 으로 보인다 . 국민회의 지지자 들 은 54 . 5 % 가 자민련 출신 연합 공천 후보 에게 투표 하 겠 다고 한 반면 , 자민련 지지자 들 가운데 국민회의 출신 연합 공천 후보 에게 투표 하 겠 다는 사람 은 41 . 2 % 에 그쳤 다 . 국민회의 지지자 들 의 표 결집력 이 훨씬 높 은 것 이 다 . 특히 연합 공천 후보 에게 투표 하 지 않 겠 다고 한 응답 이 국민회 의 지지자 들 은 18 % 에 불과 한 반면 , 자민련 지지자 들 은 32 . 4 % 나 됐 다 . 공동 여권 이 연합 공천 의 효과 를 기대 하 고 있 는 서울 과 인천 , 경기 등 수도 권 에서 는 이 같 은 경향 이 더욱 두드러지 게 나타났 다 . 서울 의 경우 국민회 의 지지자 들 은 50 . 3 % , 인천 - 경기 는 66 . 2 % 가 자민련 출신 연합 공천 후보 를 지지 하 겠 다고 했 으나 , 자민련 지지자 들 의 경우 국민회 의 출신 연합 공천 후보 를 지지 하 겠 다는 비율 은 서울 21 . 9 % , 인천 - 경기 20 . 2 % 에 그쳤 다 . 특히 자민련 지지자 들 은 연합 공천 후보 에게 투표 하 지 않 겠 다는 응답 이 서울 31 . 2 % , 인천 - 경기 44 . 2 % 로 , 투표 하 겠 다는 응답 보다 높 아 여권 의 연합 공천 전략 에 차질 이 예상 된다 . / 윤정호 기자 < 그래픽 > 자민련 후보 로 연합 공천 시 국민회 의 지지자 의 반응 < 그래픽 > 국민회의후보 로 연합공천시 자민련 지지자 의 반응"}
{"id": "CHOSUN2000_00037", "lang": "KR", "date": "20000101", "title": "“ 현재 지역구 의원 다시 뽑 겠 다 ” 9 . 4 % 뿐 ; 물갈이 욕구 엄청나 다", "body": "이번 여론 조사 에서 두드러진 특징 중 하나 는 유권자 의 정치 인 물갈이 욕구 가 그 어느 때 보다 높 다는 점 . ‘ 현재 지역구 의원 을 다시 뽑 겠 느냐 ’ 는 질문 에 46 . 3 % 가 ‘ 다른 사람 을 뽑 겠 다 ’ 고 한 반면 , ‘ 다시 뽑 겠 다 ’ 는 9 . 4 % 에 불과 했 다 . ‘ 모름 - 무 응답 ’ 이 40 . 4 % 에 이르 고 있 지만 기존 정치인 에 대한 불신 이 깊 음 을 여실히 드러냈 다 . ‘ 다른 사람 을 뽑 겠 다 ’ 는 응답 은 한나라당 이 강세 인 영남 에서 상대 적 으로 낮 은 43 . 9 % 였 으나 , 국민 회의 의 호남 ( 47 . 6 % ) 과 자민련 텃밭 이 었 던 충청 ( 50 . 9 % ) 에서 는 수도 권 ( 서울 46 . 9 % , 인천 - 경기 45 . 8 % ) 보다 도 높 았 다 . 또 연령 이 낮 을수록 , 교육 수준 과 소득 이 높 을수록 기존 정치인 을 갈 고 싶 다는 유권자 가 많 았 다 . 이 같 은 유권자 성향 은 ‘ 경력 있 는 중견 정치인 ’ 과 ‘ 능력 있 는 새로운 인물 ’ 이 대결 하 면 누가 국회의원 이 되 는 것 이 더 좋 은가라는 질문 에 대한 응답 에서 도 똑같이 반영 됐 다 . ‘ 경력 있 는 중견 정치인 ’ 은 9 % 에 그친 반면 , ‘ 능력 있 는 새로운 인물 ’ 은 78 % 였 다 . 이런 추세 를 각 당 이 공천 에 어떻 게 반영 하 느냐 에 따라 이 번 총선 은 세대 교체 와 신인 돌풍 을 불러일으킬 수 도 있 을 것 같 다 . / 주용 중기자"}
{"id": "CHOSUN2000_00038", "lang": "KR", "date": "20000101", "title": "후보 에 1 표 - 당 에 1 표 정당 명부제 실시 땐 ; “ 몰표 주 겠 다 ” 32 % “ 따로 찍 겠 다 ” 30 %", "body": "내년 총선 에서 유권자 들 은 연달 아 두 번 투표 를 하 게 될지 모른다 . 여권 이 정당 명부 제 를 도입 하 면서 1 인 2 표제 를 택하 려 하 고 있 기 때문 이 다 . 다만 한나라당 은 1 인 1 표 제 도입 을 주장 하 고 있 어 1 인 2 표 제 가 확정 된 상태 는 아니 다 . 1 인 2 표 식 정당 명부제 란 유권자 1 명 이 후보자 에게 한 번 투표 하 는 것 외 에 , 별도 의 투표 용지 에 자신 이 지지 하 는 정당 을 찍 어 득표 율 에 따라 의석 을 배분 하 는 방식 이 다 . 이 번 조사 에서 특정 정당 후보 에게 표 를 찍 은 유권자 가 바로 그 정당 에 다시 표 를 던질지 여부 를 물 은 결과 ‘ 그럴 것 같 다 ’ 는 대답 ( 31 . 8 % ) 과 ‘ 아닐 것 같 다 ’ 는 대답 ( 30 . 1 % ) 이 비슷 하 게 나왔 다 . ‘ 가 봐야 알 겠 다 ’ 는 응답 은 20 . 8 % , ‘ 모름 - 무 응답 ’ 은 17 . 4 % 였 다 . 이 결과 는 통념 과 는 상당히 다르 다 . 현재 각 정당 은 후보자 와 지지 정당 이 같 게 나올 가능 성 이 높 은 것 으로 보 고 있 다 . 그런데 도 이 같 은 결과 가 나온 것 은 아직 이 제도 에 대한 유권자 들 의 이해 가 부족 하 기 때문 일 것 으로 각 당 은 분석 하 고 있 다 . 그러나 여론 조사 결과 가 실제로 후보자 에게 찍 는 표 와 정당 에 찍 는 표 가 어느 정도 차이 가 날 수 도 있 음 을 보여준 것 이 라는 분석 도 있 다 . / 최준석 기자 < 그래픽 > 정당 명부제 때 지지 후보 와 지지 정당 일치 여부"}
{"id": "CHOSUN2000_00039", "lang": "KR", "date": "20000101", "title": "원내 제 1 당 의석 수 가 총선 후 정국 가늠자", "body": "16 대 국회의원 선거 결과 는 김대중 ( 김대중 ) 대통령 의 남 은 임기 3 년 의 향방 을 결정 한다 . 김종필 ( 김종필 ) 국무총리 , 한나라당 이회창 ( 이회창 ) 총재 의 ‘ 정치 적 운명 ’ 도 여기 에 달려 있 다 . ◆공동여당 - 한나라당 의 원내 과반 여부 DJ 의 ‘ 민주신당 ’ 과 JP 의 ‘ 자민련 ’ 이 합쳐서 의석 과반수 를 차지 하 게 되 면 ‘ 공동 정부 ’ 의 운영 기조 는 그대로 유지 되 고 ‘ 개혁 ’ 에 도 속도 가 붙 을 것 으로 보인다 . 반대 로 한나라당 이 원내 과반 의석 을 차지 하 게 되 면 , 현 공동 정권 은 다시 여소야대 ( 여소야대 ) 국면 을 맞 아 심대 한 타격 을 입 게 된다 . 김 대통령 은 사실 상 레임덕 상태 에 빠질 수 도 있 다 . 따라서 여권 은 ‘ 인위 적 정계 개편 ’ 에 나설 가능 성 이 높 다 . ‘ 야당 의원 빼내 기 ’ 를 통한 새판짜기 등 이 벌어진다면 여야 간 에 이 를 둘러싼 극심 한 대립 과 갈등 양상 이 재현 될 것 이 다 . ◆민주신당 - 한나라당 중 원내 제 1 당 은 원내 제 1 당 을 어느 당 이 차지 하 느냐 도 정국 의 향배 에 중요 한 요인 이 다 . 현재 원내 제 1 당 인 한나라당 의 의석 은 131 석 . 그럼 에 도 과반 이 넘 는 공동 여당 인 국민 회의 ( 105 석 ) 와 자민련 ( 55 석 ) 에 맞서 강력 한 ‘ 대여 ( 대여 ) 투쟁 ’ 이 가능 한 것 은 과반 에 가까운 의석 에 원내 제 1 당 의 지위 에 있 기 때문 이 다 . 만약 한나라당 이 과반 에 미달 하 더라도 현재 처럼 130 석 이 넘 는 원내 제 1 당 을 차지 하 면 효과 적 인 대여 견제 가 가능 해진다 . ‘ 강력 한 야당 ’ 의 지위 를 유지 할 수 있 다는 얘기 다 . 그러나 만약 DJ 의 민주신당 이 원내 제 1 당 이 된다면 야당 의 ‘ 국회주도 권 ’ 은 여권 으로 넘어갈 수 밖에 없 다 . 국회 운영 - 예결 위원장 등 주요 상임 위원장 배분 에 있 어서 제 1 당 의 지위 가 중요 한 잣대 가 되 기 때문 이 다 . 이 때문 에 김대중 대통령 과 이회창 총재 는 “ 무슨 일 이 있 어도 원내 제 1 당 ” 을 외치 고 있 다 . 제 1 당 의 향배 는 이 총재 는 물론 여권 의 향후 ‘ 대권 ( 대권 ) 청사진 ’ 에 도 영향 을 미치 게 될 것 이 다 . ◆자민련 , 몇 석 으로 제 3 당 하나 정국 운영 의 ‘ 캐스팅 보트 ’ 를 쥐 고 있 는 원내 제 3 당 자민련 이 몇 석 을 차지 하 느냐 도 총선 관심사 중 하나 이 다 . 만약 자민련 이 20 석 에 미달 해 원내 교섭 단체 구성 이 어려워 지 면 , 외부 의 공격 에 당 이 와해 되 고 여야 가 ‘ 2 당 체제 ’ 로 재편 될 가능 성 이 높 다 . 그렇 게 되 면 김종필 총리 의 정치 적 위상 은 급격히 추락 하 게 되 고 , 여권 으로서 는 이미 총리직 에서 물러나 있 을 그 의 용도 도 크 게 줄 어 든 것 으로 보 게 될 것 이 다 . 그러나 일단 원내 교섭 단체 구성 에 성공 하 고 적어도 30 석 이상 을 차지 한다면 비록 지금 보다 의석 이 줄 어 든다고 해도 여전히 ‘ 공동 여당 ’ ‘ 공동 정부 ’ 의 주주 ( 주주 ) 로서 누리 는 지위 나 정국 운영 의 한 중심 축 으로서 의 ‘ 정치 적 위상 ’ 을 유지 하 게 될 것 이 다 . 김 대통령 과 민주신당 으로서 는 자민련 과 의 공조 가 변함없이 절대 적 으로 필요 할 것 이 기 때문 이 다 . / 김민배 기자 < 표 > 3 당 의 16 대 총선 승패 전망"}
{"id": "CHOSUN2000_00040", "lang": "KR", "date": "20000101", "title": "통일 , 21 세기 엔 현실 이 다 ; 그 날 이 오 면 어떤 일 들 이 벌어질까", "body": "21 세기 의 어느 날 남북 통일 이 이루 어 지 면 어떤 일 들 이 벌어질까 . 통일 은 분명 민족 최대 의 경사 겠 지만 , 반 세기 이상 극단 적 으로 다른 체제 속 에서 살아온 남북한 사람 들 이 하나 로 뒤섞이 는 일 에 는 환희 와 기대 외 에 엄청난 혼란 과 고통 도 따를 것 이 분명 하 다 . 서독 도 나름 대로 는 동독 에 대한 연구 와 통일 대비 를 충실히 했 다고 자부 했 지만 막상 통일 후 야기 되 는 문제 는 한두 가지 가 아니 었 고 , 10 년 이 지나 도 완전히 해결 되 지 않 고 있 다 . 우선 통일 이 되 면 북한 주민 들 이 대거 남 으로 내려와 서울 등 남한 의 대 도시 들 부터 포화 상태 가 될 것 이 다 . 민간 통일 연구 기관 들 은 그 인원 을 최소 108 만 명 에서 최대 396 만 명 으로 예측 하 고 있 다 . 자연히 생존 의 터전 을 빼앗기 지 않 으려는 남쪽 사람 들 과 이 를 나눠 가지 려는 사람 들 사이 에 치열 한 싸움 이 벌어질 게 분명 하 다 . 사람 이 갑자기 불어나 고 유동 인구 가 많 아 지 는 만큼 치안 부재 상황 이 벌어질 수 도 있 다 . 때문 에 전문가 들 은 통일 이후 북한 지역 을 ‘ 특별 구역 ’ 으로 선포 해 주민 이동 을 제한 하 는 방안 을 제시 하 고 있 다 . 그런다고 해도 북쪽 을 탈출 하 는 제 2 의 ‘ 탈 북 러시 ’ 를 어떻 게 막 을 것 인지 는 간단 한 문제 가 아니 다 . 북쪽 에선 통일 된 다음 날 부터 전역 에서 토지 와 관련 된 갈등 과 분쟁 이 벌어질 가능 성 도 적 지 않 다 . 아직 도 남한 에 는 통일 이후 에 대비 해 북한 지역 의 땅 문서 를 보관 하 고 있 는 실향민 들 이 적 지 않 다 . 독일 의 경우 토지 는 공산 화 전 소유자 에게 반환 - 보상 했 으나 , 우리 는 그렇 게 할 수 없 다는 게 정부 당국자 들 과 전문가 들 의 의견 이 다 . 지가 ( 지가 ) 결정 도 어려운 데 다 이미 옛 행정 구역 이 달라졌 고 지번 ( 지번 ) 도 없 어 진 지 오래 됐 기 때문 이 다 . 전문가 들 은 일단 국유 화 조치 를 거쳐 현 거주민 ( 북한 주민 ) 에게 판매 하 는 방식 으로 처리 하 는 게 바람직 하 다고 하 지만 실향민 들 의 반발 도 만만 치 않 을 것 이 다 . 남한 의 복부인 과 투기 꾼 들 은 ‘ 사유화 ’ 조치 이전 에 ‘ 돈 ’ 되 는 곳 에 한 평 이 라도 더 잡 아 두 기 위해 북한 지역 을 샅샅이 누비 고 다닐지 도 모른다 . 통일 과 함께 고향 을 찾 은 실향민 은 북쪽 의 아내 ( 남편 ) 와 자식 을 다시 만나 는 기쁨 도 잠시 뿐 . 남쪽 의 아내 ( 남편 ) 와 북쪽 의 아내 ( 남편 ) 2 명 중 누구 를 법 적 배우자 로 인정 할 것 인지 , 생 면부지 의 이복 ( 이복 ) - 이부 ( 이부 ) 형제 간 의 상속 문제 등 으로 골치 를 앓 을 것 이 다 . 통일 한국 의 가정 법원 은 배우자 판정 - 이혼 - 상속 송사 ( 송사 ) 로 날 이 지새 는 진풍경 이 일어날 수 도 있 다 . 남북한 어느 쪽 의 민법 ( 또는 가정법 ) 으로 재판 할 것 인가 도 문제 이 다 . 남북 의 법 체계 가 다르 기 때문 이 다 . 형법 은 자연법 질서 를 근간 으로 하 고 있 어 우리 법 을 일방 적 으로 적용 할 수 있 으나 민법 등 은 전통 적 인 관행 이나 풍습 등 과 연관 돼 있 어 북한 법 을 무조건 폐기 할 수 는 없 다 . 헌법재판소 도 어느 쪽 법 의 손 을 들 어 줄지 를 놓 고 연일 씨름 할 수 도 있 다 . 남북한 학생 들 도 서로 다른 학제 , 교과서 , 교과목 편성 , 대입 시험 등 으로 엄청난 혼란 을 겪 을 것 이 다 . 남한 의 초등 학교 는 6 년 제 이 지만 북한 인민학교 는 4 년 제 이 다 . 막 인민학교 를 졸업 한 학생 을 중학교 에 보낼 것 인지 , 아니 면 인민학교 를 6 년 제 로 바꿀 것 인지 . 또는 이미 한 해 전 에 인민학교 를 졸업 해 현재 6 년 제 고등중학교 ( 우리 의 중-고등학교 ) 1 ~ 2 학년 에 있 는 학생 들 을 초등학교 5 ~ 6 학년 으로 할 것 인지 , 아니 면 우리 의 중학교 1 ~ 2 학년 으로 볼 것 인지 등 을 결정 해야 한다 . 가장 큰 문제 는 역사 교육 으로 , ‘ 6·25 전쟁 ’ 이 대표 적 인 예 이 다 . 남한 에서 도 전쟁 원인 을 두 고 논란 이 일 고 있 을 정도 인데 , 태어날 때 부터 ‘ 미제 와 남조선 이 일으킨 북침 전쟁 ’ 이라고 굳 게 믿 고 있 는 북한 주민 들 의 머리 속 에 ‘ 남침 ’ 이 라는 진실 을 입력 하 는 일 은 결코 간단 하 지 않 을 것 이 다 . 김일성 위주 로 그려진 ‘ 조선력사 ’ 에서 김일성 을 지워 내 는 일 등 2300 만 을 상대 로 한 ‘ 역사 바로세우 기 ’ 도 쉽 지 않 을 것 이 다 . 남북한 의학 용어 가 다른 데 다 북한 의 의료 장비 가 낙후 해 , 환자 들 이 남쪽 으로 몰려 남한 의사 들 은 손 이 모자랄 정도 로 바쁠 것 이 다 . 남한 의학 에선 영어 와 라틴어 등 을 쓰 나 북한 에선 러시아어 를 주로 사용 한다 . 북한 의 의사 - 약사 들 은 손님 이 없 어 사실 상 실직 상태 에 놓일 것 이 다 . 이 처럼 고 학력 일수록 실업 률 이 높 아 질 가능 성 이 크 다 . 연금 등 사회 보장 은 제도 만 놓 고 보 면 북한 이 거의 완벽 하 다 . 그 체제 에 살 던 북한 사람 들 은 통일 이 됐 으니 60 - 70 년대 처럼 국가 에서 완전 한 사회 보장 을 받 을 수 있 을 것 으로 기대 하 지만 , 남쪽 의 제도 는 그렇 지 못하 다 . 대신 남한 사람 들 은 ‘ 왜 내 가 북한 사람 들 을 먹여 살리 기 위해 세금 을 더 내 야 하 는가 ’ 며 불만 을 터뜨릴 것 이 다 . 화폐 문제 도 심각 하 다 . 현재 미국 달러 를 기준 으로 하 면 북한돈 1 원 이 남한돈 550 원 정도 . 그러나 구매력 이 없 는 북한돈 은 사실 상 휴지 조각 이나 다름없 다 . 때문 에 당장 은 북쪽 에선 북한돈 을 , 남쪽 에선 한국 돈 을 쓰 는 일 이 벌어질지 도 모른다 . 북한 인민군 은 북한 체제 의 버팀목 이 었 다는 점 에서 인민군 해체 도 민감 한 문제 이 다 . 100 만 이 넘 는 대 규모 병력 중 1 개 사단 만 이 라도 통일 에 반대 해 항거 한다면 자칫 내전 으로 확대 될 가능 성 도 배제 할 수 없 다 . 정부 의 ‘ 한반도 급변 대책 ’ 1 순위 가 인민군 처리 방안 인 것 도 이 때문 이 다 . / 김인구 기자"}
{"id": "CHOSUN2000_00041", "lang": "KR", "date": "20000101", "title": "특별 기고 ; “ 간접 교류 확대 로 냉전구 도 해소 해야 ”", "body": "2000 년대 의 첫 해 가 밝 았 다 . 격동 의 지난 한 세기 를 보내 면서 한반도 의 우리 들 은 끊임없이 닥쳐 오 는 크 고 작 은 문제 들 을 풀 어 나왔 다 . 그러나 , 아직 까지 해답 을 찾 지 못하 고 , 이 새 세기 에 야말로 하루 빨리 해결 해야 할 한반도 최대 의 문제 는 바로 분단 의 비극 이 다 . 한반도 분단 의 비극 은 3 중 적 요인 에 기원 하 고 있 다 . 우선 미 - 소 를 중심 으로 하 는 냉전 체제 가 전 세계 적 으로 확산 되 는 과정 에서 불행 하 게 도 한반도 가 동아시아 냉전 의 중심지 화 한 것 과 함께 남북한 정치주도 세력 들 은 급격히 냉전 지향 의 정책 을 추진 했 고 , 남북한 간 대결 정책 의 악순환 이 냉전 분위기 를 더욱 심화 시켰 다 . 한반도 분단 이 장기 화 됨 에 따라 국제 적 으로 는 주변 강국 들 을 활용 하 기 보다 는 활용 당할 가능 성 이 높 아 져서 한반도 의 자율 성 이 약화 되 었 고 , 남북한 간 에 는 끊임없 는 군비 경쟁 의 심화 를 겪 었 으며 , 국내 적 으로 는 남북 모두 경직 된 권위주의 의 형성 과 강화 라는 부작용 을 가 져왔 다 . 분단 의 엄청난 고 비용 을 줄일 수 있 는 남북 의 7·4공동성명 이나 기본 합의서 체결 과 같 은 노력 은 결국 해결 의 실마리 를 제공 하 지 못한 채 좌절 하 였 다 . 그러나 우울 한 남북한 관계사 의 전개 속 에서 도 소련 의 해체 와 함께 냉전 질서 가 막 을 내렸 고 , 미 - 소 중심 의 동아시아 냉전 질서 는 미 - 일 대 ( 대 ) 중국 의 갈등 과 협조 라는 새로운 틀 로 재 구성 되 어 가 고 있 다 . 한반도 의 국내 체제사 에서 도 한국 은 권위주의 체제 를 벗어나 민주 화 의 새 길 을 걷 고 있 다 . 이러한 세기사 적 변화 에 직면 하 여 , 남북 은 나름 의 역사 인식 위 에 상이 한 대응 을 모색 하 고 있 으나 , 별다른 성과 를 거두 지 못하 고 분단 해결 의 짐 을 21 세기 로 넘겼 다 . 우리 정부 는 분단 해결 을 위한 21 세기 적 대안 으로 냉전 구조 의 해체 를 강조 하 고 , 구체 적 과제 로서 남북한 의 화해 협력 , 북한 의 미국 과 일본 과 의 관계 개선 , 대량 살상 무기 의 제거 와 군비 통제 , 북한 의 개방 과 국제 사회 참여 , 정전 체제 의 평화 체제 로 의 전환 을 들 고 있 다 . 북한 이 미래 를 과거 의 시각 에서 읽 고 대비 함 으로써 고난 의 행군 을 계속 하 고 있 다면 , 우리 정부 는 미래 속 의 과거 와 현재 의 무거움 을 충분히 느끼 지 못함 으로써 시행 착오 를 겪 고 있 다 . 우리 가 겪 고 있 는 세기사 적 변화 와 지속 을 과거 와 미래 의 역사 적 균형감 속 에서 조심 스럽 게 바라 다 볼 수 있 다면 , 한반도 통일 의 실마리 는 이미 진행 되 고 있 는 국제 차원 의 냉전 구조 해체 와 더불어 남북 의 국내 차원 의 민주 화 에서 찾 아야 할 것 이 다 . 북한 이 한국 정부 와 의 공식 적 관계 를 원하 지 않 는 속 에서 이러한 실마리 를 찾 기 위해서 는 남북한 당국자 간 의 직접 대화 를 무리 하 게 추진 하 기 보다 는 북한 이 현재 개방 하 고 있 는 KEDO 와 같 은 유형 의 다자 적 접근 과 , 통일 전선 적 교류 협력 을 최대한 활용 해야 할 것 이 다 . 이러한 단기 적 노력 과 함께 , 보다 장기 적 으로 는 , 한반도 의 통일 은 단순히 19 세기 이래 의 밀린 숙제 인 근대 국가 의 완성 을 위한 것 일 뿐 만 아니 라 , 21 세기 신 문명 의 표준 인 ‘ 복합 화 ’ 를 충족 시킬 수 있 도록 진행 되 어야 한다 . 따라서 21 세기 한반도 의 평화 , 번영 , 정보 지식 화 , 복합 문화 화 , 생태 균형 화 의 복합 적 영역 에서 적대 적 인 남북한 당국 을 포함 한 다양 한 행위자 들 이 어떻 게 한반도 에서 복합 적 관계 를 만들 어 낼 것 인가 에 관한 21 세기 한반도 복합 화 대 구상 이 마련 되 어야 한다 . 하영선 / 서울대 외교학과 교수 · 국제정치학"}
{"id": "CHOSUN2000_00042", "lang": "KR", "date": "20000101", "title": "◇ 옐친 사임 을 지켜보 며 ...", "body": "러시아 의 한 가족 이 12 월 31 일 자택 에서 보리스 옐친 대통령 의 전격 적 인 사임 발표 방송 을 시청 하 고 있 다 . / 상트페테르부르크 = AFP 연합"}
{"id": "CHOSUN2000_00043", "lang": "KR", "date": "20000101", "title": "옐친 왜 전격 사퇴 했 나 ; 푸틴인기 믿 고 ‘ 사임 후 보장 ’ 노려 ; 비리 설 곤욕 ... 국민 비난 피하 려는 의도 집권 측 “ 대선 승리 자신 ” 이해 와 도 맞 아", "body": "비리 설 곤욕 ... 국민 비난 피하 려는 의도 집권 측 “ 대선 승리 자신 ” 이해 와 도 맞 아 러시아 정국 은 보리스 옐친 러시아 대통령 이 31 일 전격 사퇴 함 으로써 오 는 3 월 에 치러질 대선 ( 대선 ) 정국 으로 곧바로 치닫 게 됐 다 . 원래 는 6 월 로 예정 돼 있 던 것 이 3 개월 앞당겨 달아오르 게 된 것 이 다 . 옐친 대통령 은 자신 의 사임 이유 로 건강 문제 와 후진 들 에게 길 을 열 어 주 기 위해서 라고 밝혔 다 . 옐친 대통령 의 건강 문제 는 이미 잘 알려진 사실 이 다 . 지난 96 년 대통령 선거 직후 심장 수술 을 받 은 바 있 으며 심장병 이외 에 도 폐렴 , 후두염 , 간염 , 중이염 등 각종 질병 을 앓 아 왔 다 . 크렘린궁 에 제대로 출근 도 하 지 못한 채 모스크바 인근 ‘ 고리키 - 9 ’ 등 대통령 휴양소 에서 머물러 왔 다 . 심지어 ‘ 살 아 있 는 종합 병동 ’ 이라고 까지 불렸 다 . 그러나 최근 상대 적 이나마 회복 된 모습 을 보여줬 다는 사실 로 미루 어 볼 때 , 건강 문제 한 가지 로 사퇴 이유 를 설명 하 기 에 는 무리 가 따른다 . 옐친 대통령 이 제기 한 또 다른 사퇴 이유 는 후진 들 에게 길 을 열 어 주 기 위한 것 이 다 . 옐친 스스로 “ 무엇 보다 도 ” 라며 , 이 점 을 강조 했 다 . 그러나 이 역시 차기 대통령 선거 가 6 월 4 일 로 예정 돼 있 었 으며 , 따라서 5 개월 만 기다리 면 된다는 점 에서 충분 하 지 못한 설명 이 다 . 현재 크렘린궁 소식통 들 은 “ 지난 12 월 19 일 총선 에서 의 승리 여세 를 몰아붙이 는 것 이 유리 할 뿐 만 아니 라 자진 사퇴 를 통해 사임 이후 를 보장 받 기 위해서 ” 라고 해석 하 고 있 다 . 현재 푸틴 총리 의 인기 는 하늘 을 찌르 고 있 다 . “ 이 대로 나가 면 6 월 대선 은 해 보 나 마 나 ” 라고 까지 말 하 고 들 있 다 . 이러한 높 은 인기 는 지난 총선 에서 확인 됐 다 . 푸틴 이 지지 한다는 단 한 마디 말 로 , 급조 된 친 여 ‘ 단결당 ’ 이 만년 원내 제 1 당 이 었 던 공산당 과 박빙 의 접전 을 벌이 며 불과 1 % 차이 로 2 등 을 차지 했 다 . 그 뿐 아니 다 . 사실 상 푸틴 의 ‘ 제 2 중대 ’ , ‘ 제 3 중대 ’ 격 인 ‘ 우파연합 ’ 과 ‘ 지리노프스키당 ’ 도 예상 이외 로 선전 했 다 . 결국 친 여 무 소속 까지 합칠 경우 원내 과반수 이상 을 획득 , 러시아 역사 상 처음 으로 국가 두마 ( 하원 ) 가 공산당 지배 를 벗어날 수 있 게 된 것 이 다 . 그러나 러시아 에서 의 인기 라는 것 은 ‘ 물거품 ’ 같 은 것 이 다 . 하루 아침 에 떠올랐 다가 도 곧 사라지 곤 하 는 것 이 러시아 정치 풍토 다 . 과거 알렉산드르 레베드 장군 과 예브게니 프리마코프 전 총리 가 대표 적 예 였 다 . 그렇 기 때문 에 인기 가 절정 일 때 승부 를 끝내 버리 는 것 이 낫 다고 판단 했 음직 하 다 . 이 같 은 전술 적 판단 과 더불 어 옐친 사임 이후 보장 이 큰 이유 였 던 것 으로 풀이 되 고 있 다 . 옐친 인기 는 최악 이 다 . 더욱이 옐친 가족 들 과 그 측근 들 의 부정 부패 연관 설 이 끊이 질 않 고 있 다 . 수 백억 달러 에 달하 는 해외 은행 돈 세탁 설 에 도 시달리 고 있 다 . 이 대로 나가 면 사임 이후 친 ( 친 ) 옐친 인사 가 대통령 에 당선 되 더라도 옐친 이 감옥 에 가 지 않 으리란 보장 이 없 다 . 차기 대통령 이 원활 하 게 국정 을 수행 하 기 위해서 는 ‘ 옐친 과 의 단절 ’ 을 통해 , 국민 지지 를 유지 할 수 밖에 없 기 때문 이 다 . 옐친 은 자진 사퇴 함 으로써 국민 의 비판 여론 을 어느 정도 희석 시킬 수 있 다고 판단 한 듯 하 다 . / < 표 > ◇ 옐친 연표"}
{"id": "CHOSUN2000_00044", "lang": "KR", "date": "20000101", "title": "옐친 사퇴 미반응 ; “ 부패 - 가난 불구 유일 한 대안 ... 러 혼란 우려 ”", "body": "미국 언론 들 은 31 일 새벽 ( 미국 시각 ) 보리스 옐친 러시아 대통령 의 사임 소식 을 일제히 긴급 뉴스 로 보도 하 고 , 러시아 의 새로운 정치 적 불안 을 우려 했 다 . CNN 은 이 날 옐친 의 사임 이 “ 놀라운 것 ” 이라고 평가 하 고 “ 러시아 의 정당 들 이 예상 치 못한 대통령 선거 를 맞이 함 에 따라 러시아 에 새로운 정치 적 위기 가 찾아올 수 있 다 ” 고 분석 했 다 . 또 MSNBC 는 “ 갑작 스런 옐친 의 사임 과 선거 로 인해 권력 을 승계 한 블라디미르 푸틴수상 이 대통령 선거 에서 유리 한 고지 를 점하 게 됐 다 ” 고 전망 했 다 . 미언론 들 은 옐친 이 러시아 내 에서 부패 와 가난 으로 인기 가 급락 했 으나 , 정치 적 으로 는 공산당 에 대한 유일 한 대안 이 라는 점 에서 러시아 를 지배 하 고 있 었 다고 논평 했 다 ."}
{"id": "CHOSUN2000_00045", "lang": "KR", "date": "20000101", "title": "KGB 요원 출신 대서방 강경론자 대통령 대행 푸틴", "body": "이제 ‘ 옐친 시대 ’ 는 끝나 고 ‘ 푸틴 시대 ’ 가 열리 게 됐 다 . 옐친 대통령 의 급작 스런 사퇴 로 블라디미르 푸틴 ( 47 · 사진 ) 총리 가 대통령 권한 대행 을 맡 고 나섰 다 . 상트 페테르부르그대 법대 를 졸업 한 뒤 , KGB 제 1 총국 ( 대외 정보국 ) 요원 으로 근무 했 다 . 독일 에서 상당 기간 활동 한 독일통 이 다 . 당시 유러 파이터기 ( 기 ) 설계도 를 훔쳐 내 는 등 , 큰 공 을 세운 것 으로 알려져 있 다 . 귀국 후 잠시 상트 페테르부르그 부시장 등 으로 일 하 다가 , ‘ 러시아 사유 화 의 아버지 ’ 인 아나톨리 추바이스 전 부총리 의 추천 으로 크렘린궁 에 입성 , 대통령 행정실 차장 을 거쳐 , KGB 의 후신 인 연방보안국 ( FSB ) 국장 이 됐 다 . 그러다가 지난 8 월 총리 로 임명 되 면서 , 대중 정치인 으로 떠올랐 다 . 푸틴 은 대 ( 대 ) 서방 강경론자 이 다 . 최근 인기 가 수직상승 하 고 있 는 것 도 소련 붕괴 이후 상처 입 은 러시아 의 대외 적 자존심 을 푸틴 이 어느 정도 회복 시켜 주 고 있 다고 러시아 국민 들 이 느끼 고 있 기 때문 이 라는 분석 이 다 . 푸틴 자신 이 시장 경제 신봉론자 일 뿐 아니 라 , 추바이스 등 시장경제론자 들 이 주변 에 포진 해 있 기 때문 이 다 . 이른바 ‘ 변형 된 중국 모델 ’ 이 선호 될 것 으로 분석 되 고 있 다 . 푸틴 은 유도 와 삼보 ( 러시아 무술 ) 유단자 로서 , 매일 아침 1 시간 이상 운동 한다 . 또 사격 에 조예 가 깊 다 . 자동차 폭주 ( 포주 ) 가 취미 이 다 ."}
{"id": "CHOSUN2000_00046", "lang": "KR", "date": "20000101", "title": "인여객기 인질 전원 석방 ; 이슬람 반군 3 명 과 교환", "body": "크리스마스 이브 인 지난 24 일 네팔 카트만두 를 이륙 한 직후 납치 됐 던 인도 항공 A 300 여객기 의 승객 과 승무원 160 여 명 이 31 일 전원 풀려났 다 . 납치범 들 과 인도정부 간 협상 을 통해 석방 된 이 들 은 인도 항공기 편 으로 그동안 억류 돼 있 었 던 아프가니스탄 칸다하르 를 떠나 인도 로 향했 다 . 납치범 5 명 도 피랍 여객기 에서 내려와 인도 에서 석방 된 이슬람 종교 지도자 마울라나 마수드 아자르 ( 31 ) 등 3 명 과 함께 모처 로 이동 했 다 . 인도 정부 는 앞서 여객기 인질 들 과 인도 감옥 에 수감 중 인 이슬람 종교 지도자 및 반군 지도자 3 명 을 교환 키 로 했 다고 밝혔 다 . 잠무 카슈미르 지역 의 분리 독립 을 주장 하 는 이슬람 반군 납치범 들 은 그동안 자신 들 의 종교 지도자 인 아자르 와 이슬람 전사 들 의 석방 을 요구 해왔 다 . 납치 된 여객기 에 는 당초 승객 과 승무원 189 명 이 탑승 해 있 었 으나 피살 된 1 명 을 포함 , 29 명 이 석방 됐었 다 . / 여시 동 기자"}
{"id": "CHOSUN2000_00047", "lang": "KR", "date": "20000101", "title": "세계 최 고령 할머니 20 세기 와 함께 생마쳐", "body": "세계 최 고령 노인 으로 기네스북 에 오른 20 세기 의 산 증인 , 미국 의 사라 나우스 ( 사진 ) 가 지난 30 일 119 세 로 생 을 마감 했 다 . 1880 년 9 월 24 일 태어난 그녀 가 20 살 이 었 을 때 20 세기 가 시작 됐 다 . 그녀 가 마지막 생 을 마친 알렌타운 요양원 측 은 “ 사라 는 그녀 의 방 에서 편안 하 게 잠든 듯 죽 었 으며 , 질병 이 아닌 천수 를 다해 별세 했 다 ” 고 밝혔 다 . / 백강녕 기자"}
{"id": "CHOSUN2000_00048", "lang": "KR", "date": "20000101", "title": "◇ 떠나 는 테러범", "body": "인도 여객기 납치범 2 명 ( 오른쪽 ) 이 칸다하르 공항 에 대기 시켜 놓 은 차량 으로 이동 하 고 있 다 . / 칸다하르=AP연합"}
{"id": "CHOSUN2000_00049", "lang": "KR", "date": "20000101", "title": "도쿄저널 ; ‘ 개혁 ’ 에 재뿌리 는 일정 치권", "body": "지나간 90 년대 를 일본인 들 은 ‘ 잃어버린 10 년 ’ 으로 부른다 . 경제 쇠퇴 에 전략 없이 우왕좌왕 한 치욕 의 세월 이 란 의미 다 . 그 ‘ 10 년 실패극 ( 극 ) ’ 의 대미 를 정치 권 이 장식 했 다 . 시대 역행 적 정치 담합 으로 90 년대 일본 의 마지막 순간 을 엉망 으로 만들 어 버렸 다 . “ 수술 이 한창 인데 지혈제 를 끊 을 수 있 는가 . ” ( 가메 이 자민당 정조회장 ) 29 일 밤 연립 3 당 기자 회견 . ‘ 지혈제 ’ 란 예금 전액 보호 를 뜻 했 다 . 당초 일본 정부 는 예금 을 100 % 보장 해 주 던 제도 를 2001 년 폐지 키 로 계획 했 다 . 이것 을 ‘ 정치 적 결단 ’ 에 의해 1 년 더 연장 하 겠 다는 발표 였 다 . 연립 3 당 은 금융혼 란 방지 를 이유 로 들 었 다 . 중소 금융 기관 의 예금 이탈 이 우려 된다는 것 이 었 다 . 3 당 정조회장 은 “ 고심 끝 에 내린 결단 ” 임 을 되풀이 강조 했 다 . 그러나 발표 는 연말 분위기 로 들떠 있 던 금융 계 에 별안간 재 를 뿌린 듯 했 다 . 은행주 가 하락 하 고 정치 권 비난 이 봇물터지 듯 쏟 아 졌 다 . “ 국제 신뢰 를 손상 시킬 자해 ( 자해 ) 적 결정 ” ( 가타다 고마쓰 회장 ) “ 더욱 큰 대가 를 치르 게 될 것 ” ( 다나카 21 세기 정책 연구소 이사장 ) ... 아무리 서둘러도 모자랄 개혁 을 미루 겠 다는 정치 권 의 무모 함 에 다 들 혀 를 내둘렀 다 . 세모 ( 세모 ) 에 들려오 는 일본 정치 의 실패담 은 일본 의 불안 한 2000 년대 를 알리 는 신호음 과 도 같 았 다 . 한국 정치 는 어떤가 . / 박정훈 동경특파원 jh -"}
